<PAD>	1000
<UNK>	1000
<S>	1000
</S>	1000
,	293488
.	205880
die	85246
und	77086
der	56252
ist	51461
das	45800
zu	44511
in	44294
ich	39039
wir	38023
es	35864
Sie	31668
sie	30364
"	29005
ein	28685
von	28374
dass	27669
nicht	27265
eine	26728
Und	25353
>	24060
den	23560
mit	22191
:	21121
auf	19817
Ich	19507
wie	18692
sich	18658
sind	17709
?	17057
haben	16859
für	16770
man	14707
an	14430
war	14191
Das	14109
als	14047
so	13175
Es	13078
<	13026
um	13024
diese	12524
was	12486
dem	12165
im	12044
Wir	11852
wenn	11342
einen	11240
uns	11214
können	10364
werden	10201
oder	9924
aus	9733
hat	9725
des	9432
er	9352
über	9311
aber	9048
einer	8990
auch	8933
einem	8826
Die	8767
kann	8706
Aber	8627
wird	8146
nur	8141
sehr	8135
–	7902
Menschen	7702
hier	7656
mich	7484
gibt	7400
--	7252
dann	7204
also	7073
sein	6924
etwas	6623
noch	6481
sehen	6355
habe	6330
dieser	6220
nach	6196
mir	6080
Wenn	5737
mehr	5702
Welt	5586
vor	5331
bei	5321
alle	5282
wurde	5031
Ihnen	4921
zum	4835
machen	4814
wirklich	4645
immer	4547
meine	4507
durch	4477
weil	4426
tun	4319
Also	4308
Er	4241
unsere	4134
dieses	4130
hatte	4115
Was	4111
viel	4013
-	4000
ihre	3974
am	3934
diesem	3896
keine	3892
Leute	3872
♫	3853
Zeit	3828
da	3796
Leben	3760
müssen	3697
Dinge	3672
viele	3629
waren	3616
diesen	3613
sagen	3601
sagte	3584
einfach	3580
Jahren	3550
eines	3523
In	3478
andere	3409
jetzt	3405
Art	3388
wissen	3376
bin	3369
zwei	3358
ihr	3351
anderen	3319
Der	3318
Wie	3203
zur	3200
alles	3173
würde	3157
damit	3116
wo	3028
bis	3005
geht	2956
Jahre	2928
du	2901
selbst	2811
dies	2811
muss	2776
TED	2775
gut	2682
schon	2666
denn	2643
Man	2609
mein	2579
Nun	2573
wieder	2564
möchte	2558
ihnen	2557
vielleicht	2550
Geschichte	2425
davon	2416
heute	2319
ganz	2291
hatten	2290
Kinder	2286
Hier	2278
einige	2244
ihn	2231
ob	2217
Diese	2210
könnte	2207
all	2188
dort	2176
darüber	2159
drei	2158
Jahr	2134
seine	2132
wollen	2121
paar	2119
wurden	2096
werde	2077
gehen	2074
meiner	2071
nun	2071
genau	2062
tatsächlich	2046
sondern	2018
!	1987
Ein	1980
;	1978
unserer	1971
Beispiel	1951
Als	1935
neue	1931
gab	1916
vom	1897
Problem	1891
dazu	1886
wäre	1882
denke	1851
Teil	1841
denen	1820
finden	1817
macht	1814
sogar	1811
denken	1801
gemacht	1782
kein	1770
einmal	1745
kommen	1739
weiter	1739
zwischen	1738
Dies	1737
weiß	1735
Tag	1731
glaube	1727
geben	1719
kommt	1715
gerade	1704
So	1699
ohne	1691
Frage	1691
zeigen	1685
dafür	1673
Eine	1667
ihren	1666
Frauen	1666
unser	1655
zurück	1645
Arbeit	1637
nichts	1632
will	1630
würden	1630
sieht	1625
passiert	1623
url	1611
keywords	1611
talks	1611
speaker	1611
title	1610
description	1604
and	1602
unter	1598
konnte	1591
nie	1589
warum	1587
ersten	1584
daran	1576
während	1575
Prozent	1572
translator	1571
verstehen	1570
Ihre	1570
jeder	1563
Millionen	1555
reviewer	1554
lassen	1524
Idee	1519
erste	1516
sagt	1510
etwa	1501
sollte	1498
Talk	1497
mal	1488
letzten	1470
Subtitles	1469
Transcript	1469
sollten	1469
große	1443
könnten	1437
meinen	1434
Land	1431
ganze	1428
wollte	1426
dabei	1424
ihrer	1423
ja	1420
meisten	1419
meinem	1407
Weg	1395
bekommen	1392
sprechen	1387
natürlich	1386
ziemlich	1375
Mal	1355
besser	1349
ging	1347
leben	1343
nehmen	1337
arbeiten	1337
darauf	1334
kam	1329
wichtig	1324
Bild	1317
Wasser	1303
doch	1302
Geld	1294
weniger	1292
kleinen	1291
Ende	1289
Daten	1275
bedeutet	1265
unseren	1263
zusammen	1262
Warum	1250
welche	1249
Sache	1231
Technologie	1228
ihm	1227
Im	1226
bringen	1226
'	1224
Dollar	1222
Gehirn	1216
Dank	1213
Dann	1211
10	1198
Mann	1195
Ihr	1194
dachte	1193
eigentlich	1190
gesehen	1189
kleine	1183
„	1183
...	1179
brauchen	1173
zeigt	1172
ins	1160
großen	1159
Seite	1156
Weise	1154
vier	1140
Denn	1129
20	1129
jemand	1128
ganzen	1125
Frau	1110
Menge	1101
keinen	1100
jeden	1099
versuchen	1086
Zukunft	1086
Raum	1084
gesagt	1068
indem	1065
gegen	1064
lernen	1059
hätte	1055
glauben	1053
Grund	1053
ab	1051
Person	1049
seiner	1048
vielen	1048
“	1040
eigenen	1035
Jetzt	1023
beim	1022
später	1021
Danke	1018
seit	1017
Vielen	1016
stellen	1016
%	1014
Kind	1009
Ort	1009
konnten	1007
funktioniert	1006
Da	1003
schaffen	1003
wenig	1000
Ja	998
heißt	996
heraus	995
Erde	989
fast	989
Probleme	983
helfen	968
neuen	965
nutzen	953
jedes	952
oft	951
Moment	949
möglich	948
schnell	948
Du	946
sicher	945
gute	938
allen	930
pro	927
unserem	919
erzählen	917
wahrscheinlich	915
fünf	915
genug	914
sah	911
Fall	906
nächsten	902
begann	902
Wissen	896
Stadt	895
Mit	893
lange	891
seinen	889
Mutter	887
Ideen	882
System	880
USA	876
bisschen	869
bauen	864
ungefähr	862
's	855
richtig	854
jede	851
lang	846
Informationen	846
♪	846
liegt	841
Schule	840
Computer	838
Körper	836
ihrem	835
anders	835
Planeten	830
seinem	827
sei	826
Leuten	824
verändern	819
gehört	818
darum	810
Meine	804
kennen	802
Fragen	801
überall	800
Afrika	798
Antwort	798
Energie	797
Milliarden	796
hin	794
sagten	792
dich	788
nennen	787
Dieses	785
entwickelt	781
euch	781
anderes	781
Für	780
Natur	777
reden	775
Punkt	772
weit	770
musste	770
Geschichten	768
stehen	766
Internet	764
Arten	763
spielen	763
bereits	760
Nein	760
Minuten	754
Männer	753
Licht	752
Form	751
30	751
je	750
erst	748
steht	748
bevor	747
besonders	746
halten	744
benutzen	743
Buch	743
Projekt	743
Mädchen	740
fragen	739
erreichen	739
New	738
verschiedene	735
namens	735
Auf	734
Mein	734
hören	734
erkennen	733
gerne	732
darin	728
Augen	727
Familie	727
oben	726
machte	726
gar	722
Musik	722
50	720
hätten	720
[	716
Bilder	715
Hand	715
Wissenschaft	715
Gesellschaft	712
Sprache	712
]	711
Weil	707
100	706
Oder	706
Vielleicht	703
jedem	701
Doch	701
klar	698
Indien	698
Gruppe	697
wer	695
Unternehmen	692
braucht	687
Lebens	685
Gefühl	670
vorstellen	669
soll	666
Möglichkeit	666
irgendwie	665
Angst	665
Okay	661
verschiedenen	660
entwickeln	660
gleich	652
manchmal	651
einigen	649
Kopf	649
Vater	648
schwer	647
Macht	647
erhalten	647
Um	645
einzige	644
Kindern	643
sechs	642
Stunden	640
bewegen	638
beiden	638
Gott	637
wollten	637
Sachen	636
menschlichen	636
Hause	633
verwenden	633
ändern	631
eher	630
nämlich	628
Bei	626
innerhalb	625
sage	622
Vor	619
hoch	614
besten	614
verändert	612
Eltern	610
Dieser	609
Gebäude	609
Auto	607
Design	607
aller	605
Conference	604
Regierung	603
getan	602
dir	600
Patienten	600
versucht	597
Wort	597
zwar	596
fand	595
Universum	595
überhaupt	594
wegen	594
unglaublich	592
Haus	591
beginnen	589
15	589
schauen	587
gleichen	586
Vortrag	585
Kunst	585
stellt	584
Lage	584
führen	583
Glück	580
China	578
Länder	575
Erfahrung	575
nächste	574
treffen	573
allem	573
alt	571
Stück	570
Oh	570
herum	567
Stellen	559
Publikum	559
Film	556
Entwicklung	555
Tiere	554
mussten	554
groß	551
lässt	551
Dingen	551
Hilfe	548
Freunde	546
Sinn	546
eigene	545
bringt	545
menschliche	543
weitere	543
kamen	542
Anfang	541
tut	540
deren	540
meines	539
fühlen	538
Grunde	536
Lassen	536
Roboter	535
Möglichkeiten	535
schön	534
Video	531
dessen	531
Ist	529
worden	528
wohl	528
wusste	524
neu	523
völlig	522
jedoch	522
Zum	521
Unterschied	521
York	521
unten	518
solche	518
falsch	516
führt	515
obwohl	515
lösen	515
Nicht	515
Spiel	515
schreiben	514
Ziel	514
gleiche	513
niemand	512
damals	510
Thema	510
direkt	509
kurz	509
mag	507
letzte	507
Staaten	505
teilen	505
wären	505
Tage	505
Lösung	505
Denken	504
Verhalten	503
sollen	503
wahr	500
betrachten	499
fragte	499
Wochen	498
Lehrer	498
Liebe	497
besteht	496
Woche	496
suchen	492
Kultur	492
Essen	492
Ländern	489
hinter	488
Monate	486
Viele	486
zuvor	485
weg	485
genauso	483
interessant	483
Ihren	481
bleiben	480
Namen	479
unseres	477
2	475
40	474
kaufen	473
Fähigkeit	472
größte	472
bitte	472
zweite	471
Wirtschaft	469
Gedanken	469
lesen	468
welches	468
nimmt	465
Autos	465
gelernt	464
erzählt	463
gefunden	463
Krebs	463
Sehen	462
Heute	461
Tages	460
Prozess	460
Bewegung	460
scheint	458
draußen	457
erinnern	456
sterben	456
hast	455
Zellen	455
Reihe	453
anderer	452
Technologien	451
schließlich	450
Unsere	450
Krieg	450
Wissenschaftler	449
Natürlich	449
jemals	447
recht	447
Wer	445
erschaffen	444
Jeder	443
Boden	442
erklären	442
passieren	442
nahm	442
Luft	442
Alles	441
Verbindung	441
funktionieren	439
Mensch	438
Nach	438
Wahrheit	437
bist	437
beginnt	437
anfangen	436
fanden	436
schwierig	436
miteinander	436
Tatsache	436
größten	435
essen	435
sehe	435
sieben	435
kleines	434
Schritt	432
bereit	432
gewesen	432
daraus	431
geworden	431
deshalb	430
nachdem	430
eins	429
mache	429
Jahrhundert	429
Am	428
bewusst	427
Richtung	426
Alle	425
möchten	425
liebe	424
fest	424
Anzahl	422
danach	421
Ihrem	420
Stimme	420
Zahl	420
her	419
Tatsächlich	418
verwendet	417
gebaut	417
Teile	416
schlecht	416
Technik	415
Bedeutung	415
Einige	415
Ihrer	414
verbunden	414
Aufgabe	413
global	413
plötzlich	413
Bildung	412
schrieb	412
bekommt	411
findet	410
Situation	410
guten	410
stellte	410
Gesundheit	410
genannt	410
benutzt	409
Studenten	409
aussehen	408
glücklich	408
Vorstellung	408
Umgebung	407
gezeigt	407
Muster	407
Modell	406
Kraft	406
Deshalb	406
1	405
Gemeinschaft	403
Während	402
entfernt	401
Veränderung	400
Rolle	399
niemals	398
Nacht	398
Erfolg	397
Platz	396
nachdenken	395
leicht	394
stark	393
beide	393
Freund	392
hoffe	391
Herausforderung	390
Hälfte	390
David	389
Amerika	389
neues	388
kleiner	387
Meinung	387
soziale	387
Größe	387
erreicht	387
3	386
tat	386
egal	383
alten	383
Reise	383
Team	382
Gewalt	382
einfache	381
verloren	380
gingen	380
zeige	380
mögen	380
fahren	380
sofort	379
Straße	379
bekannt	378
Entscheidungen	378
spricht	378
Sicherheit	378
weltweit	377
Generation	377
bekam	377
Fähigkeiten	376
gegenüber	376
ziehen	375
jemanden	375
Rest	375
zehn	374
brachte	374
CA	374
Mitte	373
OK	373
komplett	373
genommen	373
Schauen	372
geschieht	371
Foto	371
Labor	370
nennt	370
Von	369
acht	369
setzen	369
Sonne	368
Bereich	368
culture	367
nein	367
5	365
Nur	365
laufen	365
beste	365
allein	364
interessiert	364
herauszufinden	363
Realität	363
daher	363
Vereinigten	362
schneller	362
machten	362
technology	361
Maschine	361
Selbst	361
Firma	360
gesamte	360
sonst	360
los	359
Studie	359
Forschung	359
anstatt	358
Städte	358
Wert	357
Wo	357
größer	356
Europa	356
All	355
Krankheit	355
absolut	355
gegeben	354
Ergebnis	352
Chris	352
Tod	351
länger	350
Zahlen	350
25	349
Gesicht	348
Oberfläche	348
liegen	347
begannen	347
Beziehung	347
Struktur	347
gemeinsam	347
geboren	346
dachten	346
Mitgefühl	346
Regeln	345
Hoffnung	345
tragen	345
fliegen	343
Schulen	343
wichtiger	343
Revolution	342
großer	342
gleichzeitig	341
wichtige	341
Tat	341
stimmt	341
Karte	340
geschrieben	339
zuerst	339
gern	338
junge	338
bewegt	337
lieben	337
Markt	337
statt	336
Ding	336
Kosten	335
sozialen	335
Kontrolle	335
gearbeitet	335
ansehen	334
issues	333
Fehler	333
Bücher	333
Information	333
Alter	332
finde	331
sahen	331
langsam	331
Demokratie	331
bestimmt	331
passierte	331
Auch	330
Blick	330
Aufmerksamkeit	330
12	330
ihres	329
ähnlich	329
Lex	328
»	328
mten	326
versuchte	326
Google	325
—	325
wachsen	324
Meter	323
einzelne	323
gesprochen	323
beobachten	323
Orte	323
Bevölkerung	322
Grenzen	322
Material	322
vorher	322
Können	321
bleibt	320
design	320
«	319
bald	318
Umwelt	318
sprach	318
Eines	317
ständig	317
falls	317
bessere	317
Monaten	317
Medien	315
richtige	315
arbeitet	315
anschauen	315
verlassen	315
Job	315
richtigen	314
verbessern	314
Evolution	313
kannst	313
sitzen	312
Stelle	312
Einfluss	312
offensichtlich	310
stand	310
Orten	310
Menschheit	310
Gruppen	309
Seiten	308
Innovation	308
Spaß	308
großes	308
Krankheiten	308
arbeitete	308
Gebiet	307
voller	307
60	307
nachzudenken	306
200	306
deine	306
Preis	306
Beispiele	306
An	305
000	305
verlieren	305
Spezies	305
möglichen	304
Konzept	304
erlaubt	304
Sohn	304
Künstler	303
18	303
Tagen	303
hinaus	303
aussieht	302
wussten	302
zumindest	302
denkt	301
außer	300
Vergangenheit	298
gebracht	298
Wirklichkeit	298
vergessen	297
bilden	297
Nachricht	296
Zugang	296
Zu	296
gewinnen	295
Asobo	295
Ebene	295
gesamten	295
Personen	295
versuche	295
führte	295
Theorie	295
produzieren	294
Ergebnisse	294
80	294
Experiment	294
heutzutage	294
Fotos	293
Wahl	293
Politik	293
Nachrichten	293
befinden	292
Genau	292
entscheiden	291
John	291
Armut	290
Gut	290
Worte	290
Daher	289
manche	288
4	288
trotzdem	288
einzelnen	288
klein	288
erzeugen	288
nenne	288
hilft	288
irgendwo	287
Medizin	287
gekommen	286
Familien	286
links	286
Judith	286
solchen	286
Linie	286
Mathematik	285
sowohl	285
traf	285
alte	285
Regierungen	285
DNA	284
Produkt	283
Auswirkungen	283
erklärt	283
spielt	282
Sicht	282
Schüler	282
Bühne	282
riesige	281
entdecken	281
geschehen	281
globalen	281
kaum	281
Sekunden	280
Bewusstsein	280
Tier	279
of	278
sodass	278
Pflanzen	278
jungen	277
Monat	277
verbinden	276
Universität	276
dadurch	276
bestimmte	276
ermöglicht	276
großartige	275
aufgrund	275
entdeckt	274
Gerät	274
Öl	274
Formen	273
leisten	273
11	273
Herz	273
egen	272
Dorf	272
unmöglich	272
neben	272
Amerikaner	272
hab	271
danke	271
einander	271
untersuchen	271
gefragt	270
Chance	270
betrachtet	270
lebt	269
näher	269
folgen	269
Methode	269
Uhr	268
Himmel	268
Ordnung	268
zeigte	268
retten	268
wann	267
normalerweise	267
Prinzip	267
läuft	267
frei	267
Hände	267
entschieden	267
Bakterien	266
Sinne	266
Papier	266
Architektur	266
fing	266
Programm	266
hörte	266
Systeme	265
herausfinden	265
Studien	265
sammeln	265
Firmen	265
verstanden	265
erzählte	264
übrigens	264
toll	264
Morgen	264
gestellt	264
amerikanischen	264
Wachstum	264
Ozean	263
Typ	263
diejenigen	263
zweiten	263
handelt	262
rechts	261
Haben	261
interessante	261
Gründe	260
hält	260
Ressourcen	260
außerhalb	260
befindet	259
einzigen	258
extrem	258
Damit	257
eben	257
Versuch	256
Nahrung	256
messen	256
Wege	256
Farbe	256
Beginn	256
arbeite	255
Interesse	255
erfolgreich	255
Recht	255
Landes	254
taten	254
schützen	254
Zeug	253
Verständnis	253
Beziehungen	253
welcher	252
einfachen	252
Objekt	252
science	251
TEDx	251
Freiheit	251
Straßen	251
rund	251
fertig	251
herstellen	251
Lösungen	250
öffentlichen	250
geschaffen	250
Organisation	250
ebenso	250
mehrere	249
selben	249
Erfahrungen	249
ca.	249
Behandlung	249
Gene	249
Bezug	248
seines	248
Artikel	248
Eis	248
Schönheit	248
Jungen	247
Software	247
früher	247
raus	247
erfahren	246
heutigen	246
Mittel	246
dritte	246
Nummer	246
Zwei	245
erwarten	245
Zeitpunkt	245
entweder	244
Veränderungen	244
Einer	244
Manchmal	244
getroffen	244
Gehirns	243
Name	243
Zeiten	243
Arzt	242
großartig	241
dasselbe	241
business	240
wenige	240
Jahrhunderts	240
warten	240
Entscheidung	240
Ärzte	240
unglaubliche	239
Teilen	239
Worten	239
Stunde	239
Auge	239
Geist	239
schicken	239
Wesen	238
desto	238
Junge	238
Produkte	238
verkaufen	238
neun	237
ebenfalls	236
erinnere	236
Eigenschaften	235
Freude	235
Wand	235
nahmen	235
Million	235
fällt	235
unterstützen	234
guter	234
erleben	234
entertainment	234
gutes	234
Projekte	234
jene	234
Unser	233
dein	233
unterschiedliche	233
90	233
eigenes	233
gedacht	233
Strom	233
Leidenschaft	232
Englisch	232
ehrlich	232
jemandem	232
Punkte	232
fühlte	232
Antworten	232
bisher	231
verrückt	231
Verfügung	231
Gesetz	231
keiner	230
globale	230
Kamera	230
21	229
z.B.	229
Reaktion	229
frühen	229
Wörter	229
behandeln	228
Liste	228
erfunden	228
Materialien	228
Ok	228
Meer	227
Ahnung	227
Tieren	227
sobald	227
konzentrieren	227
Suche	227
Jedes	227
lernte	227
fangen	226
Farben	226
größeren	225
angefangen	225
6	225
hinein	225
Kampf	225
Baby	224
Freunden	224
Verantwortung	224
Werkzeuge	224
16	224
trifft	223
schlechte	223
vorbei	223
komme	223
nahe	223
existiert	222
geschah	222
Werte	222
lag	222
Manche	221
Spitze	221
verbringen	220
erzeugt	220
Designer	220
Herzen	220
Grad	219
voll	219
Kreativität	219
Noch	219
Arm	219
kontrollieren	219
öffnen	219
Dr.	219
Bäume	219
hört	218
Erstens	218
Region	218
echt	218
Krankenhaus	218
gehe	218
Tür	218
Männern	218
 	218
Netzwerk	217
Nähe	217
Westen	217
begonnen	217
herzustellen	217
Maschinen	217
spreche	217
tief	216
Lernen	216
Flugzeug	216
Gelegenheit	216
Gefühle	216
Zustand	216
gegangen	216
genutzt	216
online	215
Haut	215
Nehmen	215
Zelle	215
hundert	214
größere	214
geschafft	214
ermöglichen	214
wählen	213
echte	213
Tisch	213
Büro	213
überleben	212
runter	212
erlauben	212
Osten	212
ließ	212
riesigen	212
kämpfen	211
14	211
Biologie	211
Vielfalt	210
beeinflusst	210
Traum	210
Ansatz	210
aufgenommen	210
Medikamente	210
Glauben	210
brauchte	209
schaut	209
Dort	209
Netz	208
dorthin	208
reagieren	208
hart	207
fühlt	207
gilt	207
Verbindungen	207
Botschaft	207
health	207
fragt	207
handeln	207
500	207
langen	206
wichtigsten	206
London	206
endlich	206
ändert	205
nehme	205
produziert	204
Klasse	204
Tochter	204
politische	204
gebe	204
kenne	204
Sex	204
Komplexität	204
okay	203
Finger	203
offen	203
Universums	203
Physik	203
Gesellschaften	203
entsteht	202
legen	202
weiterhin	202
Typen	202
hielt	202
stellten	202
Rede	202
Version	202
Fenster	201
Keine	201
kostet	201
Jede	201
politischen	201
beeinflussen	201
Aus	201
fühle	201
Geschäft	200
Zusammenarbeit	200
Unterschiede	200
einfacher	200
entschied	200
Bitte	200
seien	200
Geschwindigkeit	199
Infrastruktur	199
fallen	199
habt	199
Abend	198
verkauft	198
sowie	198
Bis	197
Jahres	197
entstehen	197
Städten	197
dagegen	197
bestehen	196
Niemand	196
Vergleich	196
17	196
Unterstützung	196
HIV	196
B.	196
Zusammenhang	195
Zentrum	195
Objekte	195
&	195
Neuronen	195
Materie	195
erstaunlich	194
Durch	194
klingt	194
schafft	194
Jobs	194
behandelt	194
Risiko	194
Fluss	194
letztes	194
Afghanistan	194
benötigen	194
Richard	194
entlang	193
ganzes	193
Sekunde	193
verursacht	193
modernen	193
km	193
saß	193
Mars	193
erstellen	192
Spielen	192
Regel	192
Atmosphäre	192
davor	192
Opfer	192
Religion	192
Kilometer	191
überzeugt	191
Klimawandel	191
Sind	191
Kommunikation	191
Soldaten	191
Bürger	190
Großbritannien	190
selber	190
investieren	190
Position	190
Bienen	190
Intelligenz	190
gaben	189
300	189
Karriere	189
dieselbe	189
weiteres	189
unbedingt	189
betrifft	189
herausgefunden	188
erinnert	188
Vertrauen	188
Sommer	188
erforschen	188
Gefängnis	188
Höhe	187
alleine	187
The	187
beschäftigt	187
Organisationen	187
Druck	186
Wandel	186
Na	186
gewonnen	186
beschreiben	186
Mir	186
Los	186
Plan	186
lautet	186
wiederum	186
entwickelten	186
Fällen	185
Fuß	185
Bedingungen	185
wirst	185
verdienen	185
8	185
Sterne	185
Fernsehen	185
sitzt	184
Ausbildung	184
geführt	184
daß	184
Herausforderungen	184
kommunizieren	184
Frieden	184
außerdem	184
19	184
benötigt	184
Loch	184
Wunsch	184
umgehen	184
Bildern	183
Sehr	183
veröffentlicht	183
2000	183
Vision	183
unterschiedlichen	182
Matz	182
sozusagen	182
leider	182
erwartet	182
wert	182
übertragen	182
wissenschaftliche	181
Feuer	181
bezahlen	181
tolle	181
erstes	181
Wind	181
werfen	181
Paul	181
Insekten	181
anderem	180
Fortschritt	180
dahin	180
zufällig	180
Modelle	180
sicherlich	180
Milliarde	180
Waffen	180
rechten	180
dreht	180
wohin	179
Kunden	179
Werkzeug	179
deutlich	178
verbreitet	178
stecken	178
Nutzen	178
schöne	178
Konferenz	178
Babys	178
vermutlich	177
töten	177
Geräte	177
70	177
trotz	177
besitzen	177
Gesetze	177
lief	177
drehen	176
durchgeführt	176
neuer	176
nächstes	176
natürliche	176
steckt	175
gestalten	175
buchstäblich	175
Ausdruck	175
cool	175
Wald	175
weiss	174
besseren	174
bitten	174
überrascht	174
glaubt	174
Beine	174
A	174
Problemen	174
scheinen	174
verhindern	174
Masse	174
Gegenteil	173
San	173
Sprachen	173
wunderbare	173
hängt	173
rein	173
Jungs	173
darf	173
Institutionen	173
Spiele	173
tausende	173
Großteil	172
fragten	172
hohen	172
Über	172
Museum	172
Ecke	172
Hey	172
Videos	171
Falls	171
kümmern	171
kurzen	171
Nichts	171
Zuerst	171
Kontext	171
gelangen	171
Themen	171
einsetzen	171
verfolgen	171
falsche	171
überzeugen	171
Virus	170
Japan	170
Seine	170
Sorgen	170
Wahrscheinlichkeit	170
Drittel	170
Strukturen	170
dürfen	170
verbracht	170
Erinnerung	170
Gründen	170
halte	170
Kontakt	170
möglicherweise	170
sorgen	169
schließen	169
Leistung	169
Qualität	169
hinweg	169
Phänomen	169
entwerfen	169
Filme	169
irgendwann	169
setzt	169
James	169
Partner	169
vollkommen	169
Einkommen	169
Hintergrund	168
Fisch	168
verwandeln	168
Zweitens	168
usw.	168
lieber	168
Identität	168
Landwirtschaft	168
Händen	168
Bill	167
Aufgaben	167
Forscher	167
weiteren	167
begeistert	167
erhält	167
24	167
interagieren	167
City	167
stolz	167
Polizei	167
wächst	166
Kann	166
Ziele	166
gehabt	166
deinen	166
Gefahr	166
kurze	166
Gemeinde	166
13	165
hohe	165
vollständig	165
Einsatz	165
gewisse	165
bemerkt	165
höher	164
Den	164
hauptsächlich	164
Zeichen	164
Herr	164
bloß	164
Satz	164
nutzt	164
letztendlich	164
aktiv	163
Handy	163
Ameisen	163
verantwortlich	163
starb	163
testen	163
amerikanische	163
Öffentlichkeit	163
Hund	163
wenigen	162
perfekt	162
bieten	162
weder	162
mindestens	162
tue	162
bestimmen	162
ernst	161
Begriff	161
öffentliche	161
Gewicht	161
versuchten	161
Experimente	161
interessieren	161
irgendetwas	161
Außerdem	161
Präsident	161
getötet	161
Perspektive	161
schönen	161
Blut	161
häufig	161
praktisch	161
Michael	161
Schlüssel	161
Karten	160
Obwohl	160
Gehirne	160
laut	160
eingesetzt	160
meistens	160
Nationen	160
stelle	160
wichtigste	160
z.	160
Aktivität	159
Schluss	159
erster	159
Facebook	159
Lied	159
arbeiteten	159
Grenze	158
wahre	158
Zuhause	158
Stimmen	158
Haufen	158
Gedanke	158
September	158
arts	158
täglich	158
frage	158
lernt	158
kennt	158
könnt	158
morgen	157
7	157
früh	157
Wunder	157
Washington	157
wieso	157
trägt	157
Dabei	157
Basis	157
nannte	157
Sauerstoff	156
erzähle	156
Laufe	156
Bildschirm	156
dar	156
dritten	156
Irak	156
Arbeiten	156
unterscheiden	156
Schimpansen	156
holen	155
Seit	155
dennoch	155
älter	155
gehalten	155
nochmal	155
allerdings	155
normalen	155
hoffentlich	155
Robert	155
basiert	155
Mütter	155
Affen	155
aufhören	154
wissenschaftlichen	154
normal	154
Titel	154
beantworten	154
bekamen	154
Kindheit	154
dauert	153
Staat	153
Lachen	153
Verstand	153
starke	153
Kalifornien	153
Meilen	153
Schwester	153
(	153
Fische	152
echten	152
hunderte	152
Rahmen	152
Gleiche	152
Minute	152
mitten	152
Erkenntnis	152
Politiker	152
hergestellt	152
oh	152
Bruder	152
lebte	152
Nachdem	152
schaute	152
Folge	152
linken	152
Brot	152
wunderbar	152
somit	151
Moleküle	151
Gegensatz	151
Eigentlich	151
entwickelte	151
wichtigen	151
untersucht	151
zog	151
Experten	151
Dass	151
bedeuten	151
ließen	151
musst	150
Methoden	150
erlebt	150
gäbe	150
Andere	150
hoffen	150
Entdeckung	150
Krise	150
m	150
Folgendes	150
entspricht	149
Bewegungen	149
verbreiten	149
Eindruck	149
schlimmer	149
Mond	149
Galaxien	149
erkannte	149
Telefon	149
vergleichen	149
Generationen	148
Ganze	148
persönlichen	148
erfinden	148
Iran	148
10.000	148
roten	148
Wieso	148
Lebewesen	147
existieren	147
fördern	147
Tausende	147
Geburt	147
Baum	147
brachten	147
Gang	147
Zeitalter	147
reichen	147
bezahlt	146
England	146
Kräfte	146
Etwas	146
Charles	146
fiel	146
Vorteil	145
lustig	145
Kein	145
persönliche	145
Körpers	145
brauchten	145
müsste	145
Ihres	145
verbindet	145
George	145
reduzieren	145
Ansicht	145
Wahrnehmung	145
Augenblick	144
Ganz	144
zunächst	144
einiger	144
Beim	144
schien	144
Netzwerke	144
fängt	144
Sein	144
total	144
medizinische	144
Individuen	144
entworfen	144
Gemeinden	144
CO2	144
drüben	143
traditionellen	143
grundlegende	143
kürzlich	143
Schmerz	143
selten	143
verbrachte	143
brauche	143
erscheinen	143
gestern	143
gehören	143
Naja	143
Organismen	143
natürlichen	142
entstanden	142
Details	142
welchen	142
Schutz	142
genauer	142
krank	142
wobei	142
normale	142
gelesen	141
Nation	141
Welche	141
aufbauen	141
Eins	141
Hinsicht	141
entdeckte	141
abhängig	141
Fakten	141
Norden	141
folgt	141
verschwinden	141
erstaunliche	141
Times	141
Landschaft	140
starten	140
Folgen	140
geändert	140
gefährlich	140
Ton	140
tot	140
solch	140
inspiriert	140
Träume	140
Elemente	140
Häuser	140
Schwierigkeiten	140
definieren	139
relativ	139
Je	139
Weile	139
beschloss	139
Anderson	139
Beweise	139
Aspekt	139
passt	139
schlagen	139
Rätsel	139
halbe	139
angesehen	139
komplexe	138
steigen	138
dran	138
nötig	138
Kulturen	138
150	138
spielte	138
gestorben	138
beschlossen	138
stammt	138
meiste	137
ans	137
Emotionen	137
kurzem	137
bietet	137
Beste	137
beobachtet	137
las	137
National	137
Vorfahren	137
Mehr	137
erscheint	137
Funktion	137
Professor	137
teuer	137
Mexiko	137
zerstören	136
anwenden	136
35	136
400	136
studieren	136
Erklärung	136
Brasilien	136
persönlich	136
Website	136
Entwicklungsländern	136
Gewebe	136
beschäftigen	136
eure	136
aufgebaut	136
Knochen	136
zählen	135
Dan	135
behalten	135
reicht	135
Linien	135
bat	135
fuhr	135
lebten	135
wirtschaftlichen	135
wuchs	135
zahlen	135
worüber	135
Architekten	135
Armen	135
Jemand	135
Mund	134
Deutschland	134
fort	134
Mission	134
Nachbarn	134
Viren	134
aufzubauen	134
Steve	133
morgens	133
Industrie	133
Gutes	133
Elektrizität	133
Vögel	133
Thomas	133
Bett	133
zerstört	133
Fälle	133
zieht	133
Drogen	133
setzte	133
Bauern	133
blieb	133
verfügbar	133
ersetzen	133
Test	133
Drei	133
digitalen	133
Werbung	133
Quelle	132
per	132
Umfeld	132
Hallo	132
Produktion	132
annehmen	132
vermitteln	132
Fleisch	132
Kern	132
wesentlich	132
geschickt	132
steigt	131
heißen	131
Maßstab	131
MIT	131
deswegen	131
moderne	131
School	131
Korruption	131
sucht	130
stattdessen	130
Stufe	130
Erinnerungen	130
formen	130
erwähnt	130
seitdem	130
schwarze	130
unabhängig	130
treten	130
Inhalt	130
Freundin	130
Bereichen	129
Zweck	129
Situationen	129
müssten	129
Ausmaß	129
the	129
gebeten	129
2008	129
Patient	129
passen	129
junger	129
gewissen	129
Stress	129
Gespräch	129
Zitat	129
Maus	129
Temperatur	129
drin	129
Feld	129
Rücken	128
schlechten	128
Erfindung	128
nützlich	128
außen	128
sprachen	128
vermeiden	128
notwendig	128
erkennt	128
entstand	128
Lasst	128
Einstein	128
erstellt	128
$	128
vorne	127
berührt	127
Bereiche	127
Spieler	127
Diskussion	127
enorme	127
westlichen	127
übrig	127
Kerl	127
Mitarbeiter	127
dunkle	127
Sogar	127
beinhaltet	127
rief	127
Neues	127
quasi	127
menschlicher	126
gespielt	126
Potential	126
tausend	126
Israel	126
Zimmer	126
science	126
Insel	126
gesund	126
Beweis	126
College	126
Tests	126
überwinden	126
AIDS	126
Zivilisation	126
welchem	125
Unternehmer	125
verbessert	125
Damals	125
Verhältnis	125
Geheimnis	125
Operation	125
Risiken	125
wirtschaftliche	125
hinten	125
feststellen	125
nah	125
Statistiken	125
Web	125
Ozeane	124
langer	124
Planet	124
beschreibt	124
fantastisch	124
education	124
verteilt	124
internationalen	124
technology	124
steuern	124
Code	124
leid	124
fähig	124
gelöst	124
stärker	124
Effekt	124
Konflikt	124
äußerst	124
Park	124
Charakter	124
schlechter	123
unterschiedlich	123
ergibt	123
kompliziert	123
darstellen	123
gemeinsame	123
gegenseitig	123
versteht	123
de	123
Anwendung	123
zugänglich	123
standen	123
heisst	123
lokalen	123
liefern	123
beinahe	123
kannte	123
Momente	123
Berg	123
leiden	123
solcher	123
Galaxie	123
Gehen	122
beweisen	122
blauen	122
Zuschauer	122
Boot	122
Danach	122
besuchen	122
Leider	122
Kombination	122
Australien	122
Wohlstand	122
kreieren	122
lediglich	122
vorhanden	122
unterstützt	122
wirkliche	122
Gegend	121
hierher	121
gefällt	121
verhalten	121
Großmutter	121
Stärke	121
art	121
Volk	121
veränderte	121
Herren	121
Grundlage	121
Medikament	121
Genom	121
fasziniert	121
Brücke	121
aufnehmen	121
Teilchen	121
verwandelt	120
unglaublichen	120
soviel	120
übernehmen	120
Aktivitäten	120
aufregend	120
Wesentlichen	120
Definition	120
großartigen	120
Stattdessen	120
Dinosaurier	120
lika	120
Al	120
schätzen	119
kriegen	119
vorzustellen	119
Lektion	119
Kreis	119
Wirkung	119
Einstellung	119
höre	119
stehe	119
Gesundheitswesen	119
besondere	119
Süden	119
Afrikas	119
meinte	119
Laden	119
verstehe	119
Strategie	119
Wow	119
Twitter	119
legt	118
Kaffee	118
schrecklich	118
Peter	118
Deswegen	118
Küste	118
sparen	118
Einen	118
Bedürfnisse	118
Anteil	117
mögliche	117
bauten	117
rede	117
digitale	117
erhöhen	117
baute	117
Würde	117
Buchstaben	117
dank	116
armen	116
entfernen	116
Vorteile	116
45	116
Schritte	116
Abschluss	116
Glas	116
Adam	116
ähnliche	116
effektiv	116
gelebt	116
Südafrika	116
Pfund	116
Kirche	116
durchschnittliche	115
besagt	115
akzeptieren	115
music	115
la	115
Klang	115
Folie	115
Dach	115
internationale	115
erweitern	115
Helden	115
Jahrzehnten	115
dahinter	115
baut	115
eindeutig	115
afrikanischen	115
darunter	115
seid	115
bekannten	115
Metapher	115
fährt	115
Wüste	115
gegründet	115
rote	114
Mengen	114
überraschend	114
Innovationen	114
See	114
meist	114
bemerken	114
)	114
spät	114
realen	114
dieselben	114
gemeinsamen	114
funktionierte	114
Damen	114
Einheit	114
kosten	114
Kenia	114
vertraut	113
erforscht	113
singen	113
Wirklich	113
anfing	113
manchen	113
Ob	113
aufs	113
Stuhl	113
Signale	113
aufgewachsen	113
enthält	113
weiterer	113
Diagramm	113
Sand	113
2010	113
falschen	113
erhielt	113
gebraucht	113
Chemikalien	113
Gesichter	112
glaubte	112
Instrument	112
Gebiete	112
komplexen	112
ansieht	112
hinzu	112
Martin	112
besitzt	112
Fortschritte	112
Jahrzehnt	112
Malaria	112
Nigeria	112
2007	112
Seele	112
folgende	112
Richtig	112
B	112
Sobald	111
schwieriger	111
enorm	111
Zunächst	111
dargestellt	111
menschliches	111
beispielsweise	111
senden	111
Wann	111
derzeit	111
Kontinent	111
Gegenwart	111
froh	111
Darum	111
Absicht	111
gefangen	111
Präsentation	111
I	111
Existenz	111
Rechte	111
jener	111
Lueckert	111
Schatten	111
blaue	110
Wolf	110
automatisch	110
arme	110
unteren	110
Francisco	110
zeigten	110
medizinischen	110
anhand	110
gewählt	110
willst	110
weltweiten	110
zeichnen	110
lokale	110
Geräusche	110
Löcher	110
innen	110
moralische	110
Bau	110
lachen	109
Kanada	109
angenommen	109
Verlust	109
Ohne	109
Gibt	109
sowas	109
wofür	109
Text	109
geholfen	109
führten	109
perfekte	109
Gerechtigkeit	109
etc.	109
Harvard	109
Tonnen	109
hervor	109
Tradition	109
Mama	109
Magie	109
Aufnahmen	108
grosse	108
Zeitung	108
bemerkte	108
fingen	108
dauerte	108
creativity	108
Konsequenzen	108
umgeben	108
Garten	108
Dazu	108
Russland	108
Mehrheit	108
Mut	108
Handel	108
schwarzen	108
World	108
zweimal	107
konzentriert	107
behaupten	107
besseres	107
weißen	107
überlegen	107
einiges	107
Räume	107
verstand	107
Webseite	107
Anstatt	107
Welten	107
Nutzung	107
scheinbar	107
Unterhaltung	107
seltsam	107
beschrieben	107
Resultat	107
Signal	107
Vorstellungskraft	107
grundsätzlich	107
Aufnahme	107
Ohren	106
Geräusch	106
Nase	106
trinken	106
Untersuchung	106
Theater	106
unterrichten	106
Gute	106
live	106
Durchschnitt	106
positive	106
teilweise	106
Respekt	106
Müll	106
darstellt	106
betreiben	106
Bein	106
gefallen	106
NASA	106
Dafür	106
Inspiration	106
wisst	106
speziellen	105
Bevor	105
achten	105
vertrauen	105
9	105
grünen	105
beibringen	105
Fliegen	105
solange	105
interessanter	105
Chaos	105
Prinzipien	105
trafen	105
Lebensmittel	105
Ereignis	105
Versuche	105
Hunger	105
Kurs	105
versteckt	105
Grafik	105
Interaktion	105
Gemälde	105
landen	105
Vorstellungen	105
ok	105
99	105
Anführer	105
Terrorismus	105
drücken	104
voneinander	104
zusammenarbeiten	104
freien	104
reisen	104
vieles	104
Märkte	104
erkannt	104
Gemeinschaften	104
Schließlich	104
bekomme	104
durchführen	104
Überleben	104
Phase	104
kreativen	104
Darstellung	104
faszinierend	104
Billionen	104
auseinander	104
einfaches	103
Klima	103
schreibt	103
Arme	103
merken	103
sogenannte	103
Ereignisse	103
Humor	103
Arbeiter	103
Werk	103
organisieren	103
Quellen	102
ptop	102
derselben	102
spüren	102
Wettbewerb	102
2005	102
Blatt	102
University	102
Ausstellung	102
weshalb	102
hielten	102
Regionen	102
bezeichnen	102
Fast	102
Rand	102
verglichen	102
nachgedacht	102
berichten	102
Islam	102
Verbrechen	101
Depression	101
teilt	101
Molekül	101
Hunderte	101
verschwunden	101
Stücke	101
fehlt	101
Zufall	101
Musiker	101
Weisheit	101
/description	101
antwortete	101
Geschenk	101
Erst	101
Regen	101
Echtzeit	101
langsamer	101
100.000	101
Entdeckungen	101
Jahrzehnte	101
fürs	101
Schicksal	101
Gottes	101
reich	100
bezüglich	100
suchte	100
kontrolliert	100
einst	100
Debatte	100
Fokus	100
besorgt	100
Kapitel	100
Spiegel	100
Überraschung	100
Große	100
anschaut	100
Kampagne	100
bezeichnet	100
gekauft	100
wenigstens	100
Dimensionen	100
starben	100
Willen	100
heilen	100
genügend	100
na	100
Aussage	100
Algorithmen	100
Annahme	100
Stammzellen	100
Entfernung	99
folgenden	99
Erwachsenen	99
Chancen	99
sichtbar	99
Chemie	99
zunehmend	99
woher	99
weiße	99
hörten	99
Boston	99
Sichtweise	99
Proteine	99
beenden	99
Pakistan	99
lebe	99
kostenlos	99
Verbreitung	99
bekämpfen	99
grüne	99
irgendeine	99
Wikipedia	99
selbstverständlich	98
versorgen	98
Ökosystem	98
Potenzial	98
Hat	98
Erlebnis	98
Instrumente	98
speziell	98
Frankreich	98
Armee	98
Plastik	98
stoppen	98
Restaurant	98
Ernährung	98
offenen	98
ausgesetzt	98
hieß	98
bestand	98
definiert	98
Krieges	98
woran	98
Schuld	98
Computern	98
schlafen	98
Kleidung	98
Bank	98
begegnen	98
umzugehen	97
Erwachsene	97
worauf	97
genießen	97
mittels	97
Geburtstag	97
half	97
Tom	97
Klassenzimmer	97
leichter	97
lebendig	97
Verstehen	97
wahrnehmen	97
elektrische	97
Winter	97
Führung	97
Chicago	97
besessen	97
biologische	97
ums	97
Gebäuden	97
eingeladen	97
Wegen	97
Fläche	97
Ball	97
vergangenen	97
Gras	97
enthalten	96
Literatur	96
irgendjemand	96
Programme	96
dienen	96
wovon	96
enden	96
Wagen	96
Änderungen	96
Gedicht	96
Schweden	96
1000	96
beteiligt	96
basierend	96
Kurve	96
wunderbaren	96
deiner	96
1.000	96
Zerstörung	96
Mikroben	96
Tiefe	95
economics	95
Handys	95
ausgeben	95
folgendes	95
Zeitraum	95
Aspekte	95
grossen	95
Decke	95
Zweifel	95
schauten	95
600	95
bedeutete	95
Erwartungen	95
lehren	95
seht	95
aufgeregt	95
Ganzen	95
grundlegenden	95
verdient	95
König	95
75	94
tiefer	94
kreative	94
vorbereitet	94
betrieben	94
biology	94
reduziert	94
moralischen	94
Schuhe	94
erhöht	94
doppelt	94
wechseln	94
Null	94
Band	94
gewisser	94
nachts	94
Blumen	94
verliert	94
Angeles	94
ernähren	94
Richtungen	94
Gegenden	94
insbesondere	94
nannten	94
Beruf	94
gründen	94
Geschäfte	94
Lebenserwartung	94
Ära	94
iPhone	94
veröffentlichen	94
Status	94
Holz	94
Brust	94
naja	94
anzusehen	94
Psychologie	94
Golf	94
unterwegs	94
nett	94
Viertel	94
Sonnenlicht	94
Kameras	93
Faktor	93
reagiert	93
spezielle	93
Stein	93
Element	93
Machen	93
niemanden	93
fantastische	93
still	93
hinterlassen	93
erneut	93
Island	93
jung	93
seltsame	93
wirken	93
Schiff	93
Ingenieure	93
bewirken	93
Elefanten	93
Interessen	93
gezogen	93
hängen	93
Physiker	93
Gold	93
Gas	93
oberen	92
Berge	92
interessanten	92
Zucker	92
Normalerweise	92
Gewinn	92
2009	92
erfassen	92
verursachen	92
Auswahl	92
konfrontiert	92
hinzufügen	92
wirkt	92
cm	92
Ägypten	92
angeht	92
politics	92
Ursprung	92
dauern	92
Stand	92
ländlichen	92
begreifen	92
adine	92
Verwendung	92
Heutzutage	92
eigentliche	92
kulturelle	92
Inneren	92
ergeben	92
voraus	92
momentan	92
Dunkelheit	92
Hunde	92
Haiti	92
Vogel	92
wünschte	92
Kohle	92
Bedrohung	92
traurig	91
Asien	91
Innerhalb	91
Immer	91
Matz	91
springen	91
komplex	91
wiederholen	91
Plötzlich	91
Chinesen	91
Erinnern	91
Tumor	91
studiert	91
eingeführt	91
genetische	91
beigebracht	91
Indem	91
glaubten	91
Schaden	91
technischen	91
Teams	91
Show	91
Zug	91
Darwin	91
visuelle	91
Unfall	91
Problems	90
Uns	90
kalt	90
Wissenschaftlern	90
social	90
Detail	90
Systemen	90
starken	90
mehreren	90
Teilnehmer	90
kaufte	90
vielmehr	90
Lauf	90
besucht	90
Umständen	90
blind	90
lebenden	90
schlug	90
Wolken	90
Nachhaltigkeit	90
schwierige	90
weißt	90
Paris	90
Obama	90
Wellen	89
entscheidend	89
letzter	89
Student	89
SMS	89
präsentiert	89
Paar	89
Schmerzen	89
E-Mail	89
rufen	89
Projekten	89
herunter	89
eng	89
Karin	89
ernsthaft	89
machst	89
Euch	89
Dame	89
gerettet	89
Militär	89
Konflikte	89
Haie	89
heiß	88
Erste	88
Männchen	88
schlägt	88
Faktoren	88
neigen	88
wieviel	88
Neuigkeiten	88
Yorker	88
worum	88
Denkweise	88
winzigen	88
bemerkenswert	88
deinem	88
Verlauf	88
wahren	88
mitnehmen	88
späten	88
Führer	88
Sagen	88
zählt	88
Teenager	88
Afrikaner	88
höhere	88
Eigenschaft	88
Lager	88
besuchte	88
Witz	88
Zur	88
Schicht	88
Satelliten	88
High	88
Trick	88
Daniel	88
liefert	88
Zähne	88
Wahlen	88
Kohlenstoff	88
Weltkrieg	88
Mathematiker	88
Unter	87
Gen	87
Niveau	87
vieler	87
Kurz	87
inspirieren	87
Autor	87
sogenannten	87
soweit	87
biologischen	87
Kindes	87
besonderen	87
Kapital	87
wütend	87
Wahrscheinlich	87
liebte	87
Kongo	87
Designs	87
YouTube	87
Einrichtungen	87
Großen	87
dankbar	87
verschiedener	87
Theorien	87
Samen	87
zufrieden	86
weltweite	86
ausmachen	86
investiert	86
Spektrum	86
Ben	86
Argument	86
Richtige	86
Ah	86
anpassen	86
erklärte	86
vorhin	86
gesammelt	86
gestartet	86
halb	86
Darüber	86
Trotzdem	86
trug	86
stirbt	86
Belohnung	86
geteilt	86
rot	86
berühren	86
elektrischen	86
Teufel	86
blau	86
E	86
vorsichtig	86
Strand	85
bildet	85
Male	85
kreativ	85
beitragen	85
fliegt	85
leiten	85
Level	85
riesiges	85
planen	85
ursprünglich	85
Kabel	85
Ökonomen	85
Nachbarschaft	85
wen	85
denselben	85
Vorschlag	85
Toten	85
Symbol	85
Eier	85
wunderschöne	85
Fellows	85
Terroristen	85
Korallen	85
Motor	84
betroffen	84
Hören	84
gesetzt	84
Systems	84
brain	84
identifizieren	84
Gedächtnis	84
verfolgt	84
mittlerweile	84
dazwischen	84
Medium	84
hinunter	84
erwähnen	84
dunklen	84
Fünf	84
Investitionen	84
27	84
zurückkehren	84
langweilig	84
grundlegend	84
jenen	84
drauf	84
Ghana	84
Kommen	84
positiv	84
chemische	84
Autismus	84
ignorieren	84
Küche	84
gründete	84
nervös	84
C	84
Gleichgewicht	84
arabischen	84
Einfachheit	84
Achse	83
benutze	83
Laufen	83
verschieden	83
höchsten	83
gewann	83
wem	83
Wieder	83
Aktion	83
Street	83
Jedenfalls	83
DNS	83
Tanz	83
Szene	83
23	83
Anstieg	83
Gebieten	83
Präsidenten	83
wenden	83
Weltbevölkerung	83
Bus	83
Reaktionen	83
genetischen	83
offene	83
hoher	83
DH	83
zurückgehen	83
Pinguine	83
Füße	82
Bericht	82
Sport	82
emotionale	82
glücklicher	82
organisiert	82
Aufstieg	82
getrennt	82
gelassen	82
Analyse	82
Anwendungen	82
wundervolle	82
traditionelle	82
Serie	82
Wände	82
Saal	82
Wurzeln	82
Wälder	82
jenem	82
Noten	82
BG	82
Center	82
könne	82
chinesische	82
Plattform	82
Studio	82
Brief	82
reparieren	82
harte	82
Schreiben	82
höheren	82
Organe	82
Hinblick	82
lernten	82
hassen	82
Versuchen	82
Leiden	82
Weltraum	82
Aufbau	82
berichtet	81
Logik	81
Verfahren	81
stimmen	81
Treffen	81
Vorgang	81
kreiert	81
Büchern	81
Persönlichkeit	81
irgendeinem	81
treiben	81
öffnet	81
heiraten	81
anscheinend	81
Mangel	81
schaue	81
unsichtbar	81
saßen	81
Herstellung	81
Bibliothek	81
Katze	81
Handlungen	81
Epidemie	81
Gespräche	81
Fabrik	81
Lächeln	81
Maßnahmen	81
winzig	80
Wetter	80
Prozesse	80
Dutzend	80
Muskeln	80
2006	80
Mitglieder	80
richten	80
bedeckt	80
schwere	80
Eric	80
”	80
mittleren	80
umso	80
ruhig	80
knapp	80
Ehe	80
schlimmsten	80
stieg	80
Anruf	80
Akt	80
Motivation	80
Ursache	80
früheren	80
Komm	80
Presse	80
Woher	80
aktuelle	80
Katastrophe	80
nebenbei	80
Microsoft	80
Ungleichheit	80
Erdbeben	79
infiziert	79
Wichtigste	79
nationale	79
jeweils	79
Ehre	79
Hotel	79
Marke	79
Mark	79
Universitäten	79
mächtig	79
gewöhnt	79
schwimmen	79
Proben	79
Gemüse	79
Hinweise	79
inzwischen	79
Vergnügen	79
Symptome	79
Menschlichkeit	79
arm	79
erfüllen	79
Dadurch	79
Strategien	79
lebende	79
eröffnet	79
öffentlich	79
neugierig	79
berechnen	79
benutzten	79
kleinere	79
gesunden	79
Funktionen	79
drehte	79
womit	79
Johanna	79
Organismus	78
feiern	78
Feind	78
Wäre	78
Würden	78
Lehrern	78
vierte	78
außergewöhnlich	78
kulturellen	78
echtes	78
Ruf	78
cities	78
Philosophie	78
Wut	78
Knie	78
regelmäßig	78
schickte	78
weibliche	78
indischen	78
Effizienz	78
beides	78
verlor	78
insgesamt	78
brechen	78
anstelle	78
Valley	78
Gebäudes	78
Sorge	78
Pollen	78
Gericht	78
Batterie	78
nachdenkt	77
Übrigens	77
wartet	77
Überall	77
Verbesserung	77
grün	77
Flug	77
Erfinder	77
War	77
Wein	77
Tasche	77
Bibel	77
Umstände	77
Radio	77
Alternative	77
Reisen	77
Texas	77
Resultate	77
Lass	77
Preise	77
Anders	77
Globalisierung	77
Werden	77
Ach	77
Cent	77
übersetzen	77
Mio.	77
Waffe	77
Metern	76
beträgt	76
kaputt	76
Änderung	76
mochte	76
antworten	76
Versorgung	76
change	76
physische	76
heben	76
Frank	76
Tränen	76
verließ	76
wiederholt	76
hingehen	76
unternehmen	76
enormen	76
zukünftigen	76
änderte	76
einzigartig	76
begrenzt	76
nahezu	76
Höhepunkt	76
alter	76
analysieren	76
innere	76
Training	76
diskutieren	76
setzten	76
wirft	76
Januar	76
stammen	76
rechte	76
Entstehung	76
flog	76
visuellen	76
Rat	76
Leid	76
wirklichen	76
Sektor	76
Amerikas	76
Sensoren	75
tanzen	75
sozialer	75
120	75
Jugend	75
anbieten	75
ausmacht	75
2004	75
Stift	75
irgendwelche	75
festgestellt	75
Ansichten	75
Guten	75
angehen	75
atmen	75
Ausnahme	75
Juni	75
Mannes	75
stets	75
Übung	75
Angriff	75
anfängt	75
keinem	75
dient	75
geöffnet	75
verletzt	75
Verteilung	75
füllen	75
Unterricht	75
Kongress	75
höchste	75
Komponenten	75
Pferd	75
chinesischen	75
physischen	75
Privatsphäre	75
Schwarze	75
Biologen	74
Lesen	74
abgesehen	74
Transparenz	74
ähnlichen	74
Schülern	74
einziges	74
Bord	74
medicine	74
schlau	74
intelligente	74
jenseits	74
Pflanze	74
hinauf	74
brach	74
gesunde	74
Ausrüstung	74
Techniken	74
gezwungen	74
Nachfrage	74
Milch	74
Budget	74
bewahren	74
22	74
Trend	74
schwarz	74
Bedarf	74
Diabetes	74
verrückte	74
Uganda	74
fließt	74
hinsichtlich	74
BF	74
selbe	74
erkunden	74
repräsentiert	74
Berechnungen	74
Handeln	74
General	74
Joe	74
Steven	74
Derek	74
Weibchen	73
befassen	73
zuhören	73
sozial	73
verstecken	73
vermittelt	73
Einblick	73
Schon	73
children	73
schlimm	73
2001	73
werdet	73
privaten	73
befreien	73
exakt	73
Toilette	73
ältere	73
afrikanische	73
empfinden	73
Architekt	73
Fahrzeuge	73
Prototypen	73
250	73
vorgestellt	73
danken	73
Schnee	73
aktuellen	73
Brustkrebs	73
Stiftung	73
ersetzt	73
billig	73
Leiter	73
Konzepte	73
Figur	73
Links	73
benutzte	73
allgemein	73
Blase	73
Fahrer	73
inklusive	73
Entwicklungsländer	73
Spur	73
Umgang	73
Stephen	73
Stil	73
Maß	73
kg	72
gelehrt	72
heutige	72
erlangen	72
Internets	72
entdeckten	72
Schwestern	72
verschwindet	72
technische	72
Tja	72
Stern	72
Life	72
unterhalb	72
altes	72
Depressionen	72
dunkel	72
Ebenen	72
bedroht	72
Ruhe	72
legte	72
Verkehr	72
lasst	72
virtuellen	72
…	72
erstaunlichen	72
geraten	72
schwerer	72
öfter	72
Haare	72
politisch	72
Operationen	72
ausschließlich	72
Flügel	72
Videospiele	72
Fremden	72
uchen	71
bekannte	71
lasse	71
Dienstleistungen	71
schrieben	71
Ruanda	71
geworfen	71
real	71
wunderschönen	71
gemessen	71
Darauf	71
Moral	71
positiven	71
auszudrücken	71
schreibe	71
erhielten	71
meint	71
2003	71
überlebt	71
Hitze	71
jährlich	71
getestet	71
Papa	71
Dialog	71
Fliege	71
Konsumenten	71
verringern	71
nationalen	71
gefahren	71
Könnte	71
Box	71
schlussendlich	71
zentrale	71
Uni	71
Werke	71
letztlich	71
Geruch	71
Höhle	71
Flüssigkeit	70
Hölle	70
vorwärts	70
ausgegeben	70
environment	70
mach	70
profitieren	70
liebt	70
Ehemann	70
gelangt	70
verteilen	70
ausgehen	70
Stille	70
nachhaltige	70
Polio	70
Gates	70
Egal	70
Auswirkung	70
einschließlich	70
zweitens	70
behaupte	70
zukünftige	70
fuhren	70
Inhalte	70
Population	70
Stämme	70
Vorträge	70
älteren	70
verliebt	70
Etwa	70
löst	70
Nervenzellen	70
Trends	70
Bäumen	70
Zeitungen	70
umzusetzen	70
Sternen	70
vorhersagen	70
treibt	69
Doktor	69
Blickwinkel	69
Ausgaben	69
invention	69
gestaltet	69
trat	69
Gestaltung	69
Standpunkt	69
Meere	69
kümmert	69
malen	69
erfordert	69
ärmsten	69
errichten	69
Oxford	69
Gleichung	69
allgemeinen	69
Diesen	69
schönes	69
verbrauchen	69
ausdrücken	69
Weltall	69
Statistik	69
Illusion	69
Köpfen	69
Mechanismus	69
angekommen	69
Scham	69
Stoff	69
Mittleren	69
Apple	69
Schrift	69
zurückkommen	69
übersetzt	69
Sammlung	69
circa	69
Bedenken	69
Wohlbefinden	68
Ratten	68
Bier	68
üben	68
Pause	68
Beinen	68
überprüfen	68
lagen	68
Intuition	68
durfte	68
Spielzeug	68
tiefe	68
Mach	68
freie	68
Abhängigkeit	68
Dinger	68
Feedback	68
fotografiert	68
einzusetzen	68
schwierigen	68
erinnerte	68
hindurch	68
Anerkennung	68
Beitrag	68
unterhalten	68
Tim	68
zusätzliche	68
Letztes	68
for	68
Dennoch	68
Praxis	68
Könnten	68
faszinierende	68
Atem	68
Futter	68
bemerkenswerte	68
Mitglied	68
Tricks	68
nachhaltig	68
Tee	68
Abfall	68
Flugzeuge	68
Erkrankungen	68
5.000	68
Dienst	68
vorn	67
BIP	67
Dynamik	67
Rot	67
Gerade	67
Howard	67
teilnehmen	67
verlangen	67
X	67
erfüllt	67
gewinnt	67
care	67
gegessen	67
Tempo	67
Brian	67
Kriege	67
Flächen	67
allgemeine	67
schreckliche	67
Einheiten	67
gebildet	67
Katja	67
schnelle	67
kochen	67
Werten	67
Andrew	67
Big	67
trennen	67
Science	67
komplizierte	67
Zeichnungen	67
Weißt	67
komplexer	67
95	67
zweites	67
eingehen	67
Löwen	67
berühmt	67
ausgebildet	67
tollen	67
Grün	67
Kooperation	67
Angebot	67
Erwärmung	67
Hans	67
verbraucht	67
beschützen	67
Symmetrie	67
Lichter	67
Grippe	67
animals	66
Gipfel	66
Köpfe	66
dumm	66
erzählten	66
Blätter	66
religiösen	66
einziger	66
Reden	66
Schulter	66
angepasst	66
Poster	66
Flasche	66
zogen	66
Jeden	66
erledigen	66
landete	66
Gebrauch	66
verarbeiten	66
verlangt	66
Beide	66
derer	66
Wissens	66
Africa	66
verhindert	66
Kugel	66
reale	66
Abenteuer	66
unterscheidet	66
schließt	66
Gefahren	66
Chef	66
Erforschung	66
King	66
sexuelle	66
winzige	66
täglichen	66
Erkenntnisse	66
Onkel	66
Hinweis	65
schießen	65
Nordamerika	65
Gleichheit	65
erzielen	65
außergewöhnliche	65
J.	65
programmieren	65
beendet	65
wertvoll	65
Jim	65
Fahrrad	65
gefüllt	65
Effekte	65
schöner	65
geredet	65
Klinik	65
Stanford	65
Diagnose	65
eting	65
ursprüngliche	65
Protein	65
liest	65
angeschaut	65
Geschlecht	65
Lehre	65
wunderschön	65
Täuschung	65
künstliche	65
reiste	65
kombinieren	65
Open	65
leeren	65
Betrachten	65
Studium	65
Kapitalismus	65
perfekten	65
Klavier	65
wundervollen	65
zusätzlich	65
Energien	65
Allgemeinen	65
Dichte	64
virtuelle	64
chemischen	64
Einfach	64
Lieder	64
tausenden	64
stattfindet	64
Anzeichen	64
Smith	64
erschien	64
50.000	64
tolles	64
La	64
Bob	64
Ohr	64
Fabriken	64
erfasst	64
lenken	64
Februar	64
Investition	64
Sätze	64
Chirurg	64
allzu	64
durchs	64
Summe	64
trage	64
Reichweite	64
Optimismus	64
suchten	64
Figuren	64
collaboration	64
Stamm	64
überraschende	64
Füßen	64
Gegenstände	64
einzigartige	64
interessantes	64
Entschuldigung	64
fühlten	64
Blog	64
Reichtum	64
Punkten	64
Inseln	64
PM	64
heran	63
Kreaturen	63
dramatisch	63
ruft	63
Auffassung	63
Produktivität	63
Offenheit	63
Lücke	63
Bewohner	63
beeindruckend	63
inmitten	63
durchzuführen	63
Journalisten	63
ausführen	63
Untersuchungen	63
Besten	63
Abendessen	63
anzuschauen	63
greifen	63
Lebensqualität	63
weitermachen	63
trainieren	63
endet	63
Nahen	63
Welle	63
Erfindungen	63
geschlagen	63
irgendwas	63
kauft	63
Kevin	63
Oktober	63
entscheidende	63
Therapie	63
Frühling	63
ungewöhnlich	63
Kiste	63
irgendein	63
erfuhr	63
diesmal	63
Italien	63
anzugehen	63
spiele	63
inneren	63
Objekten	63
Empathie	63
verfügen	63
Wale	63
finanziert	63
bewerten	63
vielerlei	63
Fantasie	63
Reich	63
Sonnensystem	63
Kluft	63
Gegenstand	63
20.000	63
Schnitt	63
Roman	63
zugleich	63
widmen	63
beziehen	63
Vier	63
Florida	63
Allerdings	63
Stahl	63
beachten	63
Glaube	63
Wird	63
stoßen	63
finanzieren	63
Bedürfnis	63
Poesie	63
Geheimnisse	63
sicherstellen	63
senken	63
nutzten	63
Königin	63
niedrig	63
Religionen	62
Genauso	62
stattfinden	62
Viel	62
individuelle	62
Tätigkeit	62
überlassen	62
klingen	62
Länge	62
redet	62
history	62
West	62
echter	62
Schlange	62
Trotz	62
dreimal	62
westliche	62
Mittelpunkt	62
Auftrag	62
geschützt	62
Tragödie	62
Heimat	62
Indiens	62
effizient	62
Weltbank	62
präsentieren	62
E-Mails	62
Fernseher	62
Amy	62
Genen	62
Glücklicherweise	62
aussah	62
wissenschaftlich	62
Erziehung	62
Bandbreite	62
Brüder	62
aufrecht	62
Energieverbrauch	62
Kuh	62
Verletzungen	62
klassische	62
neulich	62
Institute	62
halben	62
Homo	62
erledigt	62
Ignoranz	62
irgendeiner	62
sicherer	62
geschlossen	62
Somit	62
schaffte	62
Kindersterblichkeit	62
Sequenz	62
Hindernisse	62
Animation	62
Schwanz	62
Kohlendioxid	62
Ameise	62
Strahlung	62
Lebensraum	61
Regenwald	61
individuellen	61
Vortrags	61
ausgewählt	61
Leistungen	61
zugeben	61
Vielzahl	61
Cambridge	61
hilfreich	61
Großvater	61
Prozesses	61
Anreize	61
Später	61
Schauspieler	61
gewissermaßen	61
Song	61
misst	61
entgegen	61
Blau	61
Schau	61
Maße	61
bedenken	61
Hügel	61
Vereinten	61
involviert	61
scheitern	61
Party	61
Entwurf	61
verdoppelt	61
britischen	61
relevant	61
englischen	61
komisch	61
2011	61
32	61
gewaltige	61
Einmal	61
Start	61
Neugier	61
Taten	61
Störungen	61
einstellen	61
Wollen	61
Käfer	61
linke	61
Balance	61
finanziellen	61
Alexander	61
berühmten	61
William	61
Ärzten	61
Kilo	61
voran	61
plus	61
Gore	61
Fahrzeug	61
Asteroiden	61
bedienen	60
tritt	60
Felsen	60
Gesundheitssystem	60
Arbeitsplatz	60
Mittagessen	60
mithilfe	60
Überzeugung	60
herrscht	60
häufiger	60
Oft	60
beliebt	60
betreten	60
Buches	60
Verzweiflung	60
Einzelnen	60
aufgeben	60
probieren	60
angesichts	60
gebrochen	60
Haar	60
Chirurgen	60
Stimmt	60
Versagen	60
Mischung	60
vermute	60
Manhattan	60
bewegte	60
Güte	60
Saturn	60
Quadrat	60
gewöhnlich	60
billiger	60
wundervoll	60
Partei	60
Klar	60
neuesten	60
ursprünglichen	60
Türkei	60
Sitz	60
Rollen	60
Streben	60
erfand	60
65	60
verhält	60
Schwerkraft	60
Knopf	60
KB	60
AB	60
Kolonie	59
Rhythmus	59
optimistisch	59
Babies	59
mitteilen	59
80ern	59
schickten	59
ankommt	59
vielmals	59
darzustellen	59
Alltag	59
Engagement	59
Beschreibung	59
ungeheuer	59
beizubringen	59
Supermarkt	59
lass	59
berühmte	59
Einrichtung	59
Falle	59
Tausenden	59
städtischen	59
definitiv	59
klug	59
Schokolade	59
teure	59
Widerspruch	59
Sarah	59
hierfür	59
activism	59
Statt	59
Johnson	59
gedreht	59
beobachtete	59
träumen	59
Besitz	59
großartiger	59
Richter	59
Umgebungen	59
tiefen	59
Geschmack	59
..	59
Option	59
Meinungen	59
Dezember	59
Herkunft	59
anstellen	59
wodurch	59
Austausch	59
Hilfsmittel	59
unendlich	59
Bescheid	59
startete	59
Schreibtisch	59
kurzer	59
Übergang	59
Zweiten	59
‘	59
fordert	58
Emissionen	58
ähnliches	58
Slums	58
Rio	58
Mr.	58
spielten	58
Spuren	58
aktivieren	58
Initiative	58
geblieben	58
Tropfen	58
zwingen	58
aufeinander	58
Journalist	58
Altern	58
verurteilt	58
bewirkt	58
28	58
Autoren	58
wünschen	58
Rad	58
Lärm	58
Motoren	58
Ingenieur	58
Schichten	58
genetisch	58
Manager	58
aufmerksam	58
Bürgermeister	58
überwachen	58
speichern	58
Skulptur	58
eingeschlossen	58
Zusammen	58
media	58
Kurzem	58
Aufzeichnungen	58
Amazonas	58
anhalten	58
Wärme	58
Jeff	58
betonen	58
Mauer	58
Vorhersagen	58
Laptops	58
blicken	58
Simulation	58
lächerlich	58
überqueren	57
Organ	57
Ruschke	57
Angestellten	57
Dimension	57
unterrichtet	57
komplette	57
globaler	57
rennen	57
soziales	57
weh	57
vergrößern	57
Probe	57
Oxytocin	57
eingestellt	57
Alzheimer	57
