<PAD>	1000
<UNK>	1000
<S>	1000
</S>	1000
,	248240

	209772
.	196796
the	155955
to	97498
of	91549
and	84765
a	82235
that	69796
I	63840
in	58086
is	51020
you	50161
it	46687
's	44815
we	42030
And	35020
this	32776
"	27425
was	24163
for	22399
are	21984
>	21580
have	21411
--	21191
they	20401
on	20163
do	19708
with	19310
?	17801
-	17524
So	17313
n't	17196
what	17192
can	16769
about	16709
be	15644
at	14610
not	14484
as	14451
all	14126
:	13724
're	13285
there	13213
<	12989
It	12669
one	12601
like	12402
people	12336
from	12172
my	12012
so	11817
an	10988
but	10825
just	10373
our	10256
or	10137
The	10046
We	9920
But	9830
these	9774
very	9713
if	9660
out	9453
me	9197
know	9152
by	9114
up	9043
them	9043
going	9028
he	8442
when	8414
more	8337
because	8323
had	8264
think	8013
see	7926
which	7907
would	7845
were	7828
how	7779
your	7776
their	7648
who	7646
really	7591
get	7338
've	7250
You	6934
here	6862
us	6799
time	6791
'm	6790
has	6718
world	6681
This	6679
then	6619
into	6382
some	6337
actually	6257
way	6176
could	6126
things	5939
years	5901
will	5865
now	5805
Now	5764
did	5733
where	5724
other	5623
want	5598
go	5522
They	5457
been	5335
make	5319
said	5022
something	4849
two	4660
right	4635
than	4610
much	4591
no	4561
first	4494
those	4441
little	4440
got	4393
thing	4370
also	4284
look	4253
his	4213
That	4201
back	4189
say	4139
In	4047
life	4033
over	4030
♫	3993
/	3985
only	3961
work	3954
What	3929
she	3816
most	3801
kind	3752
need	3736
even	3646
take	3628
new	3608
many	3605
lot	3557
talks	3511
does	3492
There	3488
around	3443
good	3401
'll	3359
different	3335
down	3329
through	3264
her	3090
He	3064
same	3061
;	3050
Well	3037
being	3023
TED	3001
use	2997
come	2991
every	2978
doing	2935
three	2904
If	2897
put	2856
day	2730
called	2724
well	2687
'd	2646
any	2602
talk	2595
made	2594
year	2593
percent	2588
why	2488
human	2434
tell	2417
find	2396
change	2378
fact	2356
great	2344
should	2336
idea	2324
its	2297
own	2287
today	2271
started	2200
big	2194
after	2174
thought	2161
last	2128
went	2128
before	2119
course	2104
let	2089
give	2088
might	2075
off	2074
important	2072
better	2070
ca	2054
brain	2051
another	2050
problem	2046
story	2045
never	2028
Thank	2002
technology	1980
able	1973
part	1967
start	1966
show	1958
A	1957
next	1942
him	1939
system	1932
still	1927
ago	1920
long	1895
together	1894
bit	1878
came	1873
again	1854
few	1854
place	1828
each	1821
How	1813
water	1812
mean	1810
When	1798
used	1797
between	1775
looking	1765
old	1765
data	1736
end	1727
women	1721
done	1708
too	1706
Because	1704
design	1703
'	1702
title	1701
found	1690
speaker	1686
question	1685
love	1682
example	1681
description	1665
sort	1653
point	1653
real	1630
keywords	1613
url	1611
http://www.ted.com	1611
live	1606
understand	1603
wanted	1600
whole	1595
children	1587
ever	1584
call	1574
four	1564
working	1563
Talk	1546
million	1540
trying	1535
always	1527
school	1513
may	1511
try	1494
away	1491
person	1489
believe	1482
help	1481
Subtitles	1469
Transcript	1469
feel	1466
using	1450
10	1435
five	1424
kids	1421
country	1420
translator></translator	1410
means	1398
thinking	1384
information	1380
maybe	1378
power	1376
create	1374
science	1373
took	1372
money	1372
!	1360
space	1359
One	1359
high	1358
everything	1346
making	1332
become	1323
future	1321
small	1314
food	1314
number	1313
energy	1311
left	1299
enough	1292
sense	1291
quite	1291
light	1290
These	1287
global	1283
social	1278
My	1270
best	1269
comes	1264
home	1264
says	1255
second	1253
getting	1250
building	1229
times	1225
probably	1223
Here	1222
Africa	1221
happened	1220
business	1217
talking	1216
interesting	1215
play	1201
less	1199
stuff	1198
Why	1183
health	1182
She	1182
body	1176
makes	1171
reviewer></reviewer	1168
without	1168
man	1168
half	1166
told	1154
ask	1153
Let	1149
coming	1141
dollars	1140
lives	1127
anything	1125
such	1123
countries	1121
moment	1118
pretty	1118
build	1116
hard	1115
No	1114
across	1113
simple	1102
hand	1095
happen	1089
else	1081
side	1074
living	1073
goes	1070
room	1066
ways	1066
experience	1064
learn	1060
seen	1057
saw	1056
care	1055
happens	1043
am	1042
bad	1041
case	1039
For	1039
problems	1038
asked	1030
having	1025
move	1025
music	1023
family	1021
picture	1018
open	1017
later	1014
days	1007
men	1007
computer	1004
All	999
process	994
car	993
reason	993
As	992
single	991
mind	985
far	981
inside	977
history	974
culture	973
young	973
ideas	970
basically	969
book	969
20	969
while	964
yet	958
six	958
saying	955
set	950
once	949
top	944
almost	944
possible	944
planet	941
Earth	939
looks	936
both	935
guy	932
city	925
education	924
project	923
true	919
New	916
billion	915
answer	912
within	910
whether	909
wrong	909
matter	904
already	903
self	901
keep	899
bring	898
community	897
looked	896
nothing	895
someone	894
language	893
child	889
hope	888
Do	888
often	887
heard	883
art	881
cancer	877
built	871
beautiful	867
myself	866
video	860
words	860
remember	858
public	857
imagine	854
amazing	854
form	853
cells	853
[	853
]	852
age	851
piece	850
...	850
nature	848
face	845
control	845
sure	843
works	837
stories	836
under	836
read	836
animals	831
species	830
United	829
government	828
months	826
couple	824
OK	819
universe	819
turn	817
Internet	812
everybody	810
group	806
line	806
job	805
until	803
India	797
word	796
order	794
research	794
level	791
places	789
taking	789
completely	786
environment	783
head	783
large	782
exactly	772
friends	771
decided	769
itself	764
happening	762
society	760
heart	760
run	759
game	758
model	758
became	758
students	757
America	754
learned	754
stop	753
kinds	753
though	752
ourselves	751
Okay	751
States	750
hear	749
share	749
must	746
since	746
minutes	746
themselves	744
♪	744
gets	742
study	742
questions	741
woman	740
God	740
against	737
American	735
knew	731
rather	730
issues	729
company	729
huge	727
somebody	725
war	723
ones	722
created	719
30	717
hours	715
state	712
front	711
name	711
sound	710
turns	709
disease	709
night	706
Then	706
shows	704
Oh	701
guys	700
century	700
50	697
worked	694
sometimes	692
along	691
100	690
based	690
past	689
systems	686
particular	686
least	684
mother	684
news	682
everyone	682
figure	682
third	681
others	680
happy	679
gave	677
learning	676
per	668
thousands	667
early	667
free	664
natural	661
instead	652
lots	651
moving	650
oil	649
cell	648
machine	646
full	645
href="http://www.ted.com	644
outside	643
takes	642
seven	642
house	642
entire	641
difference	640
powerful	638
China	638
scale	635
air	634
close	633
taken	631
Conference	630
changed	626
middle	626
area	625
market	620
behind	619
cost	617
At	614
eyes	613
Is	612
cities	611
wonderful	610
given	606
yourself	606
Or	603
media	603
needs	603
leave	602
turned	602
population	598
perhaps	598
seeing	596
easy	596
parts	594
terms	594
local	593
began	592
hands	591
difficult	591
view	590
—	590
size	589
beginning	588
black	588
image	587
finally	583
U.S.	582
eight	578
York	578
paper	577
during	576
deal	575
common	574
death	572
needed	571
ocean	570
whatever	570
realized	568
certain	566
longer	563
walk	563
simply	561
grow	559
team	559
economic	559
amount	558
People	557
known	555
interested	555
parents	554
land	554
green	553
companies	550
humans	546
behavior	546
15	544
growth	542
tried	541
Some	539
quickly	538
value	536
spent	533
gone	533
reality	531
week	530
DNA	530
complex	529
rest	529
short	528
spend	528
father	528
felt	528
poor	526
ability	522
buy	522
weeks	521
blue	520
step	518
lost	518
low	518
Just	517
feet	516
To	516
opportunity	515
pay	514
phone	511
Yeah	510
fish	509
sitting	509
program	509
economy	506
friend	506
climate	505
books	505
write	504
areas	503
either	502
political	501
personal	498
field	498
incredible	496
animal	496
Right	496
growing	494
’s	494
changes	493
surface	492
born	491
brought	491
test	490
bottom	489
Yes	488
attention	488
eat	486
speak	485
challenge	485
gives	485
images	483
forward	483
numbers	482
English	482
realize	481
force	481
theory	481
wo	480
structure	480
developed	477
technologies	477
giving	477
knowledge	476
Not	473
audience	472
map	471
red	470
ground	470
met	470
average	469
fun	469
feeling	469
die	469
wrote	468
physical	467
fly	466
film	464
understanding	463
On	461
tools	461
individual	460
stage	460
scientists	459
morning	459
starting	458
seems	458
deep	457
innovation	457
World	457
Our	456
running	455
creating	454
playing	454
patients	454
miles	453
nice	453
watch	452
key	452
white	451
anyone	450
reviewer	448
literally	448
Can	448
girl	447
result	446
access	445
discovered	443
40	442
telling	441
cut	440
hundreds	439
millions	437
Europe	437
fast	436
computers	436
changing	434
material	433
cars	433
dark	432
kid	429
center	429
development	428
online	428
clear	426
cool	426
stand	425
alone	425
solution	425
movement	424
product	423
issue	423
focus	422
developing	422
modern	422
designed	419
law	419
seem	419
absolutely	419
solve	418
shape	418
knows	417
relationship	417
hold	416
showed	416
evolution	416
fear	415
patient	415
allow	415
support	414
non	414
generation	413
talked	413
sea	412
thank	412
risk	412
begin	411
available	411
normal	411
incredibly	410
produce	409
voice	408
eye	408
rate	408
tiny	406
recently	406
experiment	406
ice	405
industry	404
chance	404
resources	403
major	402
network	402
asking	402
class	400
situation	400
act	400
yes	400
blood	399
source	399
save	399
CA	398
bigger	397
term	397
impact	397
solar	397
lived	396
medical	396
color	395
software	395
pictures	395
beyond	395
street	395
baby	394
writing	394
message	393
evidence	393
box	392
explain	392
worth	392
putting	392
present	392
type	391
drive	391
By	391
becomes	391
soon	390
reasons	390
meet	390
especially	390
South	390
tells	389
effect	388
rules	387
Chinese	386
robot	385
hundred	384
choice	384
teach	382
carbon	382
several	381
quality	381
materials	380
truth	379
groups	379
Of	379
guess	378
perfect	378
involved	377
Google	377
device	377
dead	377
lab	376
Where	374
Look	374
girls	374
medicine	373
died	372
action	372
special	371
nine	371
potential	371
digital	371
likely	371
towards	369
approach	369
compassion	369
basic	368
similar	368
violence	368
happiness	368
scientific	367
sounds	367
biology	367
games	367
hour	366
teachers	365
schools	364
vision	363
Maybe	362
technology</keywords	361
moved	360
12	360
mass	360
hit	360
office	359
particularly	359
projects	358
First	357
month	357
walking	356
lead	355
break	354
examples	354
wants	354
starts	354
biggest	353
wall	353
memory	353
creative	352
success	352
poverty	352
sit	351
obviously	351
follow	351
largest	351
anybody	350
security	350
journey	349
object	349
send	349
camera	348
onto	348
architecture	348
Every	347
speed	347
democracy	347
After	347
David	346
Chris	346
interest	346
certainly	345
totally	345
showing	345
results	343
strong	343
reach	343
positive	342
creativity	342
jobs	341
stay	341
student	340
further	339
develop	338
leaders	338
among	338
pattern	338
okay	338
notice	338
led	338
politics	337
everywhere	336
meaning	336
HIV	336
nuclear	336
exciting	335
African	335
measure	334
trees	333
nobody	333
wish	333
minute	332
With	331
song	331
teacher	331
smart	331
pick	329
period	329
extremely	329
drug	329
brains	328
finding	328
general	327
village	327
plants	327
watching	326
table	326
fall	326
activity	325
25	325
cause	325
add	325
favorite	324
entertainment	324
role	324
objects	324
sun	323
performance	323
plan	323
thousand	322
models	322
Who	322
suddenly	322
revolution	321
national	321
grew	321
ready	321
son	321
named	320
wind	320
expect	319
lose	319
buildings	319
Even	317
taught	317
crazy	317
skin	317
movie	317
faster	316
connected	316
products	316
response	316
individuals	316
fire	315
goal	315
physics	315
eventually	314
North	314
peace	314
continue	314
higher	313
listen	313
door	313
spread	313
extraordinary	312
moral	312
visual	312
ended	312
Most	311
forms	311
mine	311
screen	311
East	311
including	311
safe	311
somewhere	310
traditional	310
robots	310
Are	310
rich	308
crisis	308
road	308
impossible	307
communities	307
sorts	306
series	306
dream	306
larger	306
allowed	306
fight	305
zero	305
meant	305
shown	304
worse	304
studies	304
sex	304
essentially	304
site	303
West	303
bacteria	302
kill	302
60	302
wife	302
indeed	302
drugs	302
decision	301
supposed	301
points	301
engineering	301
complicated	301
gas	301
standing	300
context	300
allows	300
perspective	299
John	299
truly	298
doctor	298
organization	298
hospital	298
Which	298
humanity	298
above	297
boy	297
fine	297
training	297
trust	296
sent	296
late	296
tool	296
families	296
military	295
older	295
conditions	295
electricity	295
protect	295
cases	294
reading	294
beauty	294
bunch	293
pieces	292
math	292
choose	292
successful	291
treatment	291
neurons	290
income	290
record	289
somehow	289
killed	289
kept	288
tree	288
machines	288
patterns	288
critical	287
provide	287
arts	287
list	287
Those	286
international	286
excited	286
page	286
fundamental	286
usually	285
serious	284
increase	284
alive	284
anywhere	284
upon	283
Americans	283
version	283
smaller	282
skills	282
driving	282
beings	282
waste	282
college	282
decisions	281
main	281
himself	281
Today	280
lines	280
200	279
uses	279
plant	279
written	278
touch	278
conversation	278
seconds	277
content	277
wait	276
specific	276
position	276
TV	276
region	275
expensive	275
recognize	275
service	274
effective	274
Like	274
please	274
rights	274
greater	273
anymore	273
actual	273
exist	272
concept	272
listening	272
stars	272
hot	271
code	271
rise	271
price	270
famous	270
solutions	269
production	269
intelligence	269
becoming	269
policy	268
massive	267
communication	267
loved	267
wonder	266
legs	266
mental	266
healthy	266
search	265
slow	265
pain	265
80	265
private	265
tend	264
range	264
practice	264
clearly	264
current	264
dangerous	263
fantastic	263
earlier	263
throughout	263
Another	263
bodies	263
greatest	262
train	262
arm	262
waiting	261
teaching	261
lower	261
TEDx	260
conflict	260
genes	260
police	260
funny	259
costs	259
connect	259
near	259
walked	258
career	257
Imagine	257
invented	257
forest	257
plastic	257
magic	257
babies	257
square	256
freedom	256
pull	256
18	256
yeah	256
urban	256
doctors	256
foot	255
strange	255
remarkable	255
travel	255
therefore	255
except	254
Two	254
treat	254
shot	254
store	254
draw	254
flying	253
sell	253
Your	253
meeting	252
subject	252
economics	251
cold	251
University	251
War	251
website	251
floor	250
ahead	250
decade	250
town	250
institutions	250
values	249
direction	249
consider	249
following	249
services	249
familiar	248
artist	248
minds	247
forth	247
board	246
From	246
progress	246
various	246
types	245
levels	245
weight	245
London	245
governments	245
aware	244
environmental	244
instance	243
path	243
dog	243
flow	242
sky	242
obvious	242
dance	241
shared	241
cultural	241
decide	241
oh	241
final	240
whose	240
event	240
unique	240
decades	240
translator	240
raise	239
useful	239
connection	239
web	239
virus	238
clean	238
immediately	238
win	237
speaking	237
slide	237
helped	236
function	236
although	235
genetic	234
His	234
challenges	233
societies	233
forces	233
Western	233
capacity	233
feed	233
television	233
possibly	233
directly	232
slightly	232
financial	232
fuel	232
understood	231
survive	231
terrible	231
diseases	231
sat	231
explore	231
paid	230
answers	230
Man	230
Morton	229
aid	229
experiments	229
worst	228
citizens	228
mobile	227
effects	227
states	227
complete	227
complexity	227
profiles/1108408"	226
Bast</reviewer	226
enormous	226
networks	226
relationships	226
press	225
pressure	225
temperature	225
rule	225
National	225
City	225
summer	225
supply	225
recent	225
Dr.	225
below	224
boys	224
surgery	224
published	224
closer	223
colleagues	223
sharing	223
trade	223
bed	223
Mars	223
mostly	222
evolved	222
consciousness	222
dollar	222
anyway	222
sustainable	222
causes	222
original	222
secret	222
mom	222
played	221
workers	221
willing	221
surprising	221
straight	221
laws	221
nation	221
purpose	220
track	220
Middle	220
hole	220
Many	220
calls	219
noticed	219
California	219
produced	219
ancient	219
carry	219
programs	219
active	218
Great	218
markets	218
popular	218
dying	218
organizations	218
religion	217
emotional	217
choices	217
helping	217
90	217
Instead	217
Think	217
fit	217
inspired	217
photograph	217
infrastructure	217
leadership	217
conference	217
oceans	216
creates	216
experiences	216
glass	216
sign	216
eating	216
bees	216
improve	215
Afghanistan	215
atmosphere	215
task	215
birds	215
industrial	215
scientist	215
male	214
afraid	214
quick	214
Indian	214
race	213
highly	213
drop	213
communicate	213
character	213
twice	213
bringing	213
related	213
speech	212
Hey	212
won	212
push	212
extra	212
degrees	211
broken	211
studying	211
bought	211
heat	211
capital	211
chemical	210
oxygen	210
trouble	210
blind	210
mountain	209
forget	209
female	209
stick	209
differently	209
reduce	209
apart	208
standard	208
diversity	208
daughter	208
biological	208
streets	207
stopped	207
legal	207
differences	207
500	206
missing	206
$	206
n’t	206
central	205
address	205
genome	205
achieve	204
passion	204
etc	204
sleep	204
significant	204
corner	204
Richard	204
AIDS	204
lights	203
landscape	203
discover	203
engage	203
attack	203
devices	203
molecules	202
seemed	202
focused	202
prison	202
spending	201
identity	201
Did	201
10,000	201
Take	201
cover	200
Asia	200
11	200
artists	200
fully	200
edge	199
birth	199
text	199
post	199
earth	199
basis	199
total	199
creatures	198
invention	198
Again	198
Facebook	198
easily	198
shift	198
designers	198
tremendous	198
failure	198
argument	198
opportunities	197
ran	197
hearing	197
16	197
trial	197
window	196
gotten	196
passed	196
moments	196
worry	196
Web	196
shares	195
Actually	195
responsibility	195
farmers	195
rock	194
fascinating	194
feels	194
insects	194
hair	193
pass	193
party	193
radio	193
efficient	193
painting	193
none	193
condition	192
join	191
nearly	191
religious	191
core	191
1,000	191
turning	191
imagination	191
afford	190
knowing	190
flight	190
dad	190
distance	190
Have	190
agree	190
possibility	189
forever	189
sold	189
giant	188
benefits	188
apply	188
interact	188
members	188
held	188
phenomenon	188
mission	188
European	188
An	188
Iraq	188
Audience	188
tissue	188
opposite	187
collaboration	187
14	187
coffee	187
stress	187
re	187
fix	187
weapons	187
photo	187
balance	187
lucky	186
fairly	186
particles	186
Life	185
Good	185
effort	185
helps	185
planets	185
300	184
definition	184
depression	184
negative	184
engine	183
Mr.	183
leading	183
notion	183
Thanks	183
competition	183
yellow	182
brings	182
colors	182
ball	182
virtual	181
Second	181
Would	181
describe	181
events	181
loss	181
Paul	181
Japan	180
San	180
sand	180
suffering	180
return	179
raised	179
70	179
star	179
charge	179
fighting	179
noise	179
despite	178
throw	178
investment	178
check	178
email	178
designer	178
respect	178
French	178
sector	178
saving	178
bridge	178
catch	177
structures	177
sick	177
sorry	177
meters	177
importantly	177
Once	177
wild	177
dreams	177
elements	177
discovery	176
dimensional	176
benefit	176
easier	176
See	176
cross	176
responsible	176
holding	175
figured	175
electric	175
billions	174
leads	174
background	174
lesson	174
double	174
husband	174
deeply	174
predict	174
mouse	174
necessarily	174
trained	174
ultimately	173
childhood	173
spaces	173
photos	173
Sometimes	173
brand	173
quote	173
cognitive	173
humor	173
Bill	172
weird	172
enjoy	172
wealth	172
mathematics	172
British	172
vast	172
typical	172
brother	172
invisible	172
crime	171
caught	171
Very	171
boat	171
necessary	171
opened	171
lack	171
sequence	171
stem	171
degree	170
extreme	170
report	170
moves	170
sudden	170
leaving	170
agriculture	170
fashion	170
entirely	170
labor	170
traffic	170
cheap	170
However	170
influence	170
Big	170
X	169
surprise	169
operating	169
transform	169
gene	169
Over	169
hidden	169
psychology	169
walls	169
James	169
stuck	169
strategy	169
ants	168
matters	168
wisdom	168
offer	168
More	168
Iran	168
signal	168
studied	168
civil	168
park	167
profound	167
university	167
closed	167
foreign	167
organisms	167
brilliant	167
pounds	166
adults	166
respond	166
slowly	166
Go	166
civilization	166
ship	166
believed	166
letter	166
breast	166
collective	165
museum	165
begins	165
everyday	165
concerned	164
Everybody	164
consumption	164
finished	164
faith	164
visit	164
base	164
river	164
constantly	164
grade	164
engineers	164
statistics	164
Mexico	164
random	164
capable	163
names	163
de	163
bird	163
unfortunately	163
Brazil	163
failed	163
phones	163
managed	162
emotions	162
argue	162
majority	162
thinks	162
card	162
sexual	162
era	162
factory	162
hell	161
deliver	161
classroom	161
George	161
galaxies	161
bone	161
businesses	160
honest	160
Does	160
moon	160
leader	160
driven	160
versus	160
circle	160
affect	160
soil	160
note	159
professional	159
paying	159
campaign	159
languages	159
sister	159
compared	159
coral	159
interaction	159
alternative	158
U.K.	158
toward	158
perfectly	158
meat	158
tech	158
opening	158
proud	158
followed	157
faces	157
Washington	157
described	157
represent	157
cycle	157
whom	157
commercial	157
flu	157
tough	157
neighborhood	157
married	157
invited	157
graph	157
Michael	157
Al	157
advantage	156
otherwise	156
surprised	156
principles	156
seriously	156
Charles	156
poetry	156
protein	156
bread	156
hate	156
vehicle	156
’re	156
block	155
wearing	155
equivalent	155
prevent	155
planning	155
engineer	155
account	155
galaxy	155
exists	154
equal	154
unless	154
jump	154
grown	154
17	154
launched	154
mothers	154
bank	154
shapes	153
Everything	153
invest	153
molecule	153
increasingly	153
Each	153
paint	153
creation	153
drawing	153
Three	153
link	153
users	153
tail	153
exploration	152
count	152
Japanese	152
ordinary	152
intelligent	152
puts	152
rural	152
dinner	152
filled	152
Could	152
Twitter	152
avoid	152
separate	152
highest	152
survival	152
warming	152
detail	151
demand	151
mentioned	151
MIT	151
consequences	151
2	151
due	151
13	151
covered	151
threat	151
normally	150
pages	150
equipment	150
England	150
feedback	150
Einstein	150
rain	150
Sebastian	150
homes	149
arms	149
theater	149
generations	149
debate	149
weather	149
plane	149
interface	149
received	149
distribution	149
Robert	149
limited	149
magazine	149
beat	149
airplane	149
disaster	148
universal	148
wide	148
organic	148
20th	148
chair	148
nervous	148
metaphor	148
lunch	148
harder	148
24	148
date	148
justice	148
soldiers	148
gender	148
corruption	148
steps	147
Germany	147
spot	147
fields	147
accident	147
daily	147
treated	147
multiple	147
sentence	147
article	147
heads	147
driver	147
Times	147
mouth	146
collect	146
Israel	146
testing	146
chain	146
smell	146
hopefully	146
leg	146
400	146
letters	146
adult	146
rid	146
super	146
killing	146
B	146
belief	145
suggests	145
technical	145
electrical	145
seat	145
continent	145
leaves	145
Australia	145
spirit	145
Kenya	145
facts	144
wave	144
principle	144
motion	144
remote	144
dimensions	144
fell	144
voices	144
watched	144
movies	144
tens	143
cloud	143
expression	143
scene	143
selling	143
caused	143
property	143
2,000	143
damage	143
compare	143
contact	142
chemistry	142
fair	142
island	142
losing	142
heavy	142
associated	142
Come	142
Sun	142
target	142
(	142
organized	141
fourth	141
worried	141
importance	141
experienced	141
joy	141
switch	141
kilometers	141
identify	141
inner	141
100,000	141
nations	141
appear	141
artificial	141
CO2	141
desert	141
sites	140
tomorrow	140
manage	140
processes	140
researchers	140
21st	140
cultures	140
keeping	140
evil	140
emotion	140
signals	140
designing	140
management	140
fail	140
struggle	140
signs	140
station	140
School	140
gold	140
Their	139
holes	139
controlled	139
players	139
dealing	139
analysis	139
gap	139
curious	139
finger	139
considered	139
awful	139
grandmother	139
comfortable	139
arrived	139
bits	138
empty	138
user	138
satellite	138
shoes	138
essential	138
anti	138
liked	138
president	138
currently	138
independent	138
feelings	138
aging	138
Britain	138
sources	138
connections	138
calling	137
lessons	137
convinced	137
strength	137
Please	137
layer	137
method	137
stood	137
drink	137
yesterday	137
match	137
spoke	137
bear	137
waves	136
profit	136
producing	136
3D	136
Anderson	136
cutting	136
picked	136
deeper	136
vote	136
folks	136
professor	136
wear	136
trip	136
saved	136
setting	135
variety	135
increasing	135
farm	135
viruses	135
experts	135
bus	135
safety	135
sharks	135
Steve	134
sad	134
pre	134
prove	134
Canada	134
copy	134
valuable	134
Dan	134
suggest	134
details	134
capture	134
wondering	134
member	134
gay	134
flies	133
thoughts	133
dry	133
player	133
status	133
according	133
dots	133
budget	133
trick	133
expected	133
battery	133
fill	133
ends	133
teeth	133
videos	133
properties	133
muscle	133
maps	132
houses	132
define	132
lie	132
advanced	132
asks	132
worldwide	132
Nigeria	132
carrying	132
marriage	132
facing	132
platform	132
reaction	132
underneath	132
fat	132
construction	132
lifetime	131
specifically	131
coast	131
south	131
sum	131
forced	131
cards	131
broke	131
click	131
cameras	130
net	130
exercise	130
trials	130
emerging	130
roughly	130
effectively	130
Anyway	130
epidemic	130
roll	130
transformation	130
requires	130
resource	130
breath	130
addition	130
lady	130
possibilities	130
President	130
existence	130
generate	129
clinical	129
round	129
messages	129
characters	129
Thomas	129
vulnerable	129
Center	129
convince	129
YouTube	129
carefully	129
absolute	129
shark	129
north	128
accept	128
diet	128
dynamic	128
direct	128
buying	128
gift	128
exchange	128
marketing	128
fewer	128
intellectual	128
location	128
chemicals	128
crowd	128
terrorism	128
ecosystem	127
Last	127
musical	127
situations	127
explains	127
spectrum	127
behaviors	127
gain	127
pop	127
cure	127
malaria	127
Harvard	127
rare	127
steel	127
conscious	127
Arab	127
hydrogen	126
finish	126
2008	126
sending	126
piano	126
discussion	126
plus	126
science</keywords	126
restaurant	126
Street	126
fresh	126
sustainability	126
sugar	126
regular	126
mortality	126
collection	126
rates	125
stupid	125
unusual	125
movements	125
practical	125
tumor	125
fellow	125
relatively	125
require	125
graduate	125
represents	125
roof	125
warm	125
bright	125
Institute	125
lies	124
sub	124
photographs	124
wake	124
bar	124
depends	124
Peter	124
serve	124
bottle	124
ride	124
victims	124
credit	124
desire	124
mathematical	124
exact	124
flat	124
whenever	124
trillion	124
hide	123
employees	123
35	123
print	123
instrument	123
Adam	123
evolutionary	123
pleasure	123
interests	123
philosophy	123
techniques	123
tons	123
partner	123
reward	123
added	123
algorithms	123
150	122
promise	122
include	122
bubble	122
enter	122
recorded	122
)	122
hurt	122
risks	122
rapidly	122
runs	122
healthcare	122
radical	122
NASA	122
goods	122
typically	121
emissions	121
mirror	121
express	121
primary	121
politicians	121
remain	121
dinosaurs	121
tradition	121
bomb	121
perception	120
affected	120
sing	120
goals	120
sophisticated	120
la	120
generally	120
singing	120
Yet	120
mention	120
previous	120
worlds	120
pollution	120
definitely	120
unit	120
introduced	120
gravity	119
radiation	119
2000	119
grid	119
awareness	119
release	119
newspaper	119
consumer	119
1	119
environments	119
Wow	119
theme	119
GDP	118
Francisco	118
honor	118
style	118
winter	118
sides	118
molecular	118
organs	118
sensitive	117
factor	117
prepared	117
introduce	117
topic	117
memories	117
passionate	117
notes	117
metal	117
centers	117
garden	117
crash	117
presentation	117
vehicles	117
wood	117
coal	117
photography	117
factors	116
sample	116
While	116
technological	116
mistake	116
Russia	116
battle	116
illness	116
Her	116
efficiency	116
replace	116
relevant	116
smile	116
mountains	115
perform	115
applied	115
tracking	115
neighbors	115
Day	115
U.N.	115
peak	115
foundation	115
dropped	115
interview	115
ought	115
kitchen	115
architect	115
insight	115
2010	115
row	115
da	115
advice	115
Pacific	114
frame	114
occurred	114
mistakes	114
skill	114
engaged	114
traveling	114
burning	114
protection	114
combination	114
ultimate	114
Women	114
components	114
Prize	114
hoping	114
blocks	114
destruction	114
motor	114
cortex	113
literature	113
atoms	113
sees	113
acting	113
figures	113
thanks	113
Since	113
quiet	113
ancestors	113
fossil	113
protected	113
launch	113
however	113
pulled	113
studio	113
laugh	113
formed	113
underwater	113
camp	113
solving	113
reached	113
transition	113
mile	112
axis	112
encourage	112
Nobody	112
drives	112
meaningful	112
narrative	112
king	112
opinion	112
wine	112
hits	112
solved	112
activities	112
medium	112
II	112
amounts	112
therapy	112
eggs	112
Muslim	112
keeps	112
2007	112
processing	112
features	112
actions	112
prime	112
King	112
senses	112
illegal	112
parent	111
films	111
silence	111
lay	111
operate	111
doubt	111
cooking	111
defined	111
iPhone	111
tests	111
former	111
naturally	111
quantum	111
wars	111
Darwin	111
detect	111
occur	111
records	110
organ	110
innovative	110
novel	110
hospitals	110
transportation	110
visible	110
rocket	110
afternoon	110
Science	110
chicken	110
Valley	110
dogs	110
lying	110
computing	110
ant	110
democratic	110
dramatic	109
infected	109
entrepreneurs	109
percentage	109
liquid	109
shoot	109
Only	109
roads	109
joke	109
proteins	109
psychological	109
staff	109
soul	109
unexpected	109
manufacturing	109
mechanism	109
boring	109
inspiration	109
Islam	109
creature	108
collected	108
relative	108
existing	108
required	108
correct	108
participate	108
appropriate	108
string	108
toy	108
personally	108
increased	108
forests	108
Also	108
largely	108
99	108
circumstances	108
Perhaps	108
Chicago	108
fundamentally	108
Los	108
wire	108
empathy	108
master	108
villages	108
Five	108
silk	108
inequality	108
profiles/228293"	108
violent	107
providing	107
laptop	107
clip	107
display	107
outcome	107
birthday	107
confidence	107
concrete	107
element	107
France	107
State	107
shop	107
scared	107
released	107
Pakistan	107
implications	107
suppose	107
sunlight	107
tape	107
Betti</translator	107
performing	106
nowhere	106
director	106
applications	106
multi	106
physically	106
aspect	106
reverse	106
operation	106
potentially	106
closely	106
electronic	106
presence	106
conclusion	106
length	106
Project	106
institution	106
centuries	106
Congress	106
3,000	106
Amazon	106
abstract	105
remind	105
Boston	105
constant	105
volume	105
falling	105
combined	105
fake	105
grain	105
Egypt	105
sight	105
decline	105
whales	105
false	105
tonight	105
collapse	105
danger	105
library	105
horse	105
monkey	105
option	105
E	105
deaths	105
partners	104
shaped	104
band	104
transformed	104
flew	104
pair	104
subjects	104
behavioral	104
productive	104
transport	104
Unfortunately	104
Bank	104
powered	104
thin	104
expand	104
spoken	104
accurate	104
election	104
GPS	104
fishing	103
ears	103
instruments	103
upper	103
linked	103
papers	103
Will	103
expert	103
songs	103
explanation	103
Something	103
stream	103
surrounded	103
sets	103
miss	103
church	103
allowing	103
Museum	103
Union	103
5,000	103
cat	103
entrepreneur	103
Wikipedia	103
pollen	103
45	102
logic	102
latest	102
stronger	102
chose	102
Ah	102
fingers	102
writer	102
flowers	102
curve	102
economists	102
gentlemen	102
feature	102
error	102
shame	102
technique	102
illusion	102
functions	102
autism	102
horrible	102
gun	102
taste	102
laboratory	101
challenging	101
quarter	101
wondered	101
options	101
falls	101
button	101
framework	101
unknown	101
reference	101
clever	101
3	101
clouds	101
fold	101
split	101
plans	101
productivity	100
authority	100
mix	100
German	100
dozen	100
Tom	100
bike	100
admit	100
conservation	100
vaccine	100
somewhat	100
obsessed	100
hotel	100
explained	100
attempt	100
bones	100
solid	100
clothes	100
border	100
combine	100
remains	100
microbes	100
C	99
robotic	99
measured	99
classes	99
paradigm	99
embrace	99
burn	99
cave	99
provided	99
Christmas	99
stayed	99
evening	99
hero	99
Before	99
stands	99
cooperation	99
Higgs	99
generated	98
Basically	98
Remember	98
season	98
unlike	98
nor	98
remove	98
September	98
grand	98
rooms	98
climb	98
poem	98
prize	98
monkeys	98
About	98
attacks	98
fund	98
tested	98
shall	98
conversations	98
biodiversity	97
sports	97
dancing	97
chart	97
careful	97
limits	97
acts	97
army	97
drinking	97
samples	97
feeding	97
milk	97
surgeon	97
regions	97
statement	97
relate	97
stone	97
interactive	97
nose	97
author	97
Nothing	97
bag	97
telephone	97
mechanical	97
tube	96
walks	96
continued	96
enable	96
infinite	96
2005	96
motivation	96
trend	96
section	96
Latin	96
poorest	96
busy	96
angry	96
swimming	96
designs	96
resolution	96
peer	96
windows	96
co	96
puzzle	96
Gulf	96
Obama	96
wheel	96
lifestyle	96
penguins	96
Really	95
fiction	95
equally	95
practices	95
boxes	95
offered	95
sphere	95
overcome	95
wherever	95
root	95
sweet	95
internal	95
Congo	95
arguments	95
swim	95
architects	95
exploring	95
zoom	95
engaging	95
Paris	95
privacy	95
recording	95
plays	95
appreciate	95
consumers	95
breaking	94
beach	94
sensors	94
tall	94
plate	94
Korea	94
succeed	94
joined	94
classic	94
Everyone	94
funding	94
curiosity	94
weak	94
breathing	94
shoulder	94
Martin	94
spring	94
bet	94
anger	94
younger	94
Nobel	94
Art	94
Woman	94
identical	94
overall	94
faced	94
spreading	94
determine	94
organism	94
suffer	94
19th	94
dense	93
corporate	93
standards	93
automatically	93
2009	93
educational	93
cents	93
contrast	93
score	93
toilet	93
frankly	93
causing	93
selection	93
carried	93
recognition	93
ray	93
application	93
phase	93
Park	93
pure	93
pushing	93
blog	93
Haiti	93
neuroscience	93
21	93
finance	93
particle	93
animation	93
desk	93
controlling	92
divided	92
meter	92
survey	92
input	92
mess	92
journalist	92
Foundation	92
floating	92
Finally	92
harm	92
clock	92
conventional	92
depend	92
invent	92
claim	92
parking	92
represented	92
connecting	92
directions	92
disorders	92
obesity	92
struck	92
app	92
cow	92
concepts	92
extinct	92
agreed	92
gang	92
tea	92
symptoms	92
wireless	92
75	91
grows	91
enemy	91
distributed	91
demo	91
paintings	91
celebrate	91
offers	91
Ben	91
lets	91
loop	91
assume	91
zone	91
ideal	91
raw	91
severe	91
polio	91
breathe	91
globe	91
brothers	91
equation	91
unclear	91
placed	91
printing	91
fixed	91
scary	91
advertising	91
Health	91
inspiring	91
handle	91
worker	91
raising	91
soft	91
involves	91
truck	91
gray	91
toxic	90
reaching	90
economies	90
olds	90
mainly	90
rational	90
tour	90
June	90
density	90
Sweden	90
fascinated	90
Ghana	90
presented	90
elephant	90
scan	90
disappear	90
friendly	90
colony	90
habitat	89
increases	89
translate	89
outcomes	89
policies	89
component	89
painful	89
Other	89
Get	89
extent	89
maintain	89
greenhouse	89
furniture	89
marine	89
vessels	89
prices	89
symbol	89
lovely	89
comfort	89
teams	89
resistance	89
courage	89
spider	89
height	88
existed	88
behave	88
tasks	88
distant	88
measuring	88
dramatically	88
traveled	88
shake	88
awesome	88
cook	88
ring	88
insurance	88
hunger	88
T	88
interactions	88
housing	88
Islamic	88
Fellows	88
herself	88
recovery	88
borders	88
jail	88
conflicts	88
till	87
laughing	87
genius	87
Hi	87
plenty	87
prototype	87
ours	87
intense	87
exhibition	87
interacting	87
savings	87
commitment	87
Four	87
tries	87
Angeles	87
efforts	87
license	87
cartoon	87
sculpture	87
suicide	87
Apple	87
seed	87
Microsoft	87
simplicity	87
achieved	86
appeared	86
pocket	86
slides	86
rhythm	86
ceiling	86
Africans	86
precisely	86
smoke	86
receive	86
secure	86
treating	86
Number	86
agenda	86
ladies	86
whale	86
Central	85
grab	85
Give	85
storytelling	85
divide	85
Red	85
permanent	85
escape	85
monitor	85
heroes	85
surely	85
expectations	85
usual	85
parallel	85
destroyed	85
immune	85
attached	85
hang	85
populations	85
appears	85
signed	85
embedded	85
judge	85
DH	85
Muslims	85
hearts	85
disorder	85
circuit	85
micro	84
optimistic	84
Be	84
entered	84
angle	84
innovations	84
aircraft	84
House	84
thrown	84
department	84
suit	84
personality	84
properly	84
mystery	84
frozen	84
Texas	84
imagined	84
pack	84
lung	84
BG	84
Island	84
9/11	84
chocolate	84
phrase	84
opposed	84
snow	84
prefer	84
bee	84
likes	84
ignore	84
odd	84
dioxide	84
magnetic	84
dignity	84
nest	84
photographer	84
dolphins	84
captured	83
wing	83
70s	83
shooting	83
dot	83
Revolution	83
beer	83
talent	83
academic	83
neither	83
Mark	83
disappeared	83
Any	83
spiritual	83
recognized	83
abuse	83
/description	83
organize	83
repair	83
meetings	83
White	83
shut	83
ugly	83
script	83
flower	83
charity	83
whereas	83
facial	83
channel	83
600	82
tip	82
laser	82
customers	82
elsewhere	82
muscles	82
Frank	82
stock	82
incentives	82
cash	82
musicians	82
legacy	82
dedicated	82
sheep	82
governance	82
destroy	82
route	82
fifth	82
depending	82
accessible	82
January	82
units	82
“	82
Steven	82
document	82
describes	82
microscope	82
estimate	82
collecting	82
grass	82
liver	82
60s	81
scales	81
letting	81
backwards	81
tax	81
rely	81
blow	81
aspects	81
inspire	81
50,000	81
tap	81
chosen	81
ear	81
crying	81
rising	81
International	81
Stanford	81
touched	81
seeds	81
strategies	81
committed	81
finds	81
Bang	81
Bush	81
cheaper	81
oldest	81
historical	81
origami	81
footage	80
provides	80
tag	80
colleague	80
boundaries	80
concern	80
protecting	80
Eric	80
drove	80
clinic	80
flip	80
searching	80
hall	80
domestic	80
brief	80
defense	80
”	80
orbit	80
diabetes	80
Uganda	80
cute	80
symmetry	80
crucial	80
trends	80
wanting	80
filter	80
stations	80
emergency	80
extract	80
methods	80
Atlantic	79
rocks	79
hire	79
transparency	79
heaven	79
beliefs	79
bold	79
crops	79
shock	79
produces	79
fed	79
hardware	79
hungry	79
ate	79
virtually	79
privilege	79
knee	79
patent	79
actors	79
adventure	79
communications	79
funded	79
lecture	79
continues	79
astonishing	79
males	79
mammals	79
vertical	79
functional	79
May	79
minister	79
tricks	79
aside	79
powers	79
Arabic	79
’m	79
laughter	78
amongst	78
limit	78
2006	78
tears	78
engagement	78
stops	78
bill	78
diverse	78
frequency	78
unlikely	78
vital	78
Nations	78
tragedy	78
hardly	78
equality	78
repeat	78
missed	78
activism	78
contribute	78
accepted	78
Should	78
20,000	78
rescue	78
lighting	78
orange	78
footprint	78
lens	78
darkness	78
tribes	78
earthquake	78
neuron	78
grateful	78
links	78
toys	78
bicycle	78
balloon	78
reefs	78
Derek	78
autonomous	78
Voice	78
stable	77
dynamics	77
Indeed	77
loud	77
Bible	77
proof	77
gather	77
graphic	77
Long	77
dependent	77
exposed	77
northern	77
chest	77
reflect	77
Pole	77
demonstrate	77
surfaces	77
genetics	77
Next	77
adding	77
Green	77
chimpanzees	77
capitalism	77
electronics	77
pitch	76
ages	76
pilot	76
grandfather	76
2004	76
universities	76
volunteers	76
precise	76
views	76
adapt	76
Tell	76
Eastern	76
mad	76
smallpox	76
load	76
transparent	76
pointed	76
dirty	76
session	76
affordable	76
fiber	76
reveal	76
algorithm	76
underground	76
pregnant	76
apparently	76
sales	76
physicist	76
yours	76
strangers	76
19	76
reported	76
Joe	76
ecosystems	76
80s	76
drones	76
educated	75
4	75
Hollywood	75
Rwanda	75
Was	75
Ten	75
Child	75
Video	75
roots	75
na	75
pile	75
Children	75
Sea	75
spots	75
reduction	75
nets	75
ingredients	75
seats	75
advance	75
farmer	75
circles	75
Time	75
agencies	75
initial	75
mice	75
barely	75
locked	75
proper	75
Manhattan	75
contains	75
includes	75
tank	75
lift	75
afterwards	75
surveillance	75
ethical	75
essence	75
BF	75
dominant	75
globalization	75
apartment	75
accidents	75
fruit	75
rapid	75
neighborhoods	75
depressed	75
seek	75
granted	74
passing	74
Nature	74
90s	74
variation	74
removed	74
cry	74
gon	74
visited	74
globally	74
painted	74
brown	74
chapter	74
tied	74
Soviet	74
announced	74
silent	74
emerge	74
consequence	74
bias	74
realm	74
calculate	74
mate	74
ta	74
injury	74
pig	74
Mom	74
encounter	74
isolated	74
react	74
drill	74
alien	73
capita	73
controls	73
football	73
laid	73
banks	73
ten	73
official	73
east	73
separated	73
briefly	73
integrated	73
myth	73
pulling	73
guide	73
opens	73
Oxford	73
ending	73
relations	73
22	73
chip	73
diagram	73
counter	73
evolve	73
stores	73
returned	73
golf	73
cup	73
Boy	73
ignorance	73
elections	73
speakers	73
theories	73
capability	73
General	73
romantic	73
debt	73
symbols	73
terrorists	73
expanding	73
depth	72
tired	72
Watch	72
improvement	72
underlying	72
makers	72
invite	72
Hello	72
picking	72
bars	72
hip	72
rarely	72
consume	72
drawn	72
2003	72
stages	72
killer	72
iron	72
hanging	72
27	72
wise	72
poet	72
pace	72
pen	72
surprisingly	72
wired	72
blame	72
shirt	72
layers	72
Florida	72
thirds	72
ad	72
Jewish	72
Human	72
contract	72
reputation	72
lethal	72
participants	72
dictionary	72
Stephen	72
fan	71
bubbles	71
Whether	71
quest	71
quit	71
thick	71
probability	71
Bob	71
flag	71
clients	71
served	71
fuels	71
discoveries	71
Gates	71
23	71
agricultural	71
shifting	71
grandchildren	71
satellites	71
origin	71
chaos	71
flexible	71
spin	71
balls	71
Act	71
owned	71
neighbor	71
spectacular	71
mining	71
comedy	71
pyramid	71
subtle	71
reef	71
corals	71
mark	70
happier	70
dimension	70
identified	70
delivered	70
artistic	70
Howard	70
actor	70
documents	70
discuss	70
panels	70
facility	70
sensory	70
uncomfortable	70
95	70
2001	70
reminded	70
Italy	70
Ethiopia	70
winning	70
researcher	70
characteristics	70
programming	70
naked	70
focusing	70
pink	70
sharp	70
agency	70
copyright	70
dialogue	70
youth	70
rice	70
sentences	70
dinosaur	70
industries	70
Six	69
imagery	69
harvest	69
smoking	69
ridiculous	69
neural	69
pursue	69
attract	69
Smith	69
explaining	69
genocide	69
translated	69
teenagers	69
Jim	69
earn	69
sheet	69
Narrator	69
Brian	69
spinal	69
holds	69
headed	69
ai	69
landed	69
pump	69
output	69
caring	69
Blue	69
plot	69
collaborative	69
Department	69
Saturn	69
dig	69
wings	69
Somebody	69
reduced	69
founded	69
compelling	69
conclude	69
resilience	69
Law	69
trucks	69
predicted	69
Gore	69
Things	69
apple	69
weapon	69
colonies	68
pool	68
federal	68
gathering	68
narrow	68
attitude	68
review	68
experimental	68
Make	68
+	68
primarily	68
inevitable	68
None	68
linear	68
Ocean	68
suggesting	68
sticks	68
rebuild	68
domain	68
treatments	68
observation	68
mechanisms	68
Andrew	68
constructed	68
positions	68
250	68
glad	68
objective	68
supported	68
Russian	68
rat	68
keyboard	68
Jesus	68
van	68
reports	68
skull	68
tribe	68
extend	68
US	68
anxiety	68
D	68
abilities	68
threw	68
washing	68
forgotten	68
wheelchair	68
Tim	68
impacts	68
drivers	68
predictions	68
inches	67
belong	67
criminal	67
expansion	67
lawyer	67
struggling	67
targets	67
Cambridge	67
dozens	67
breaks	67
relief	67
daughters	67
Alzheimer	67
restore	67
AB	67
gut	67
perceive	67
photographed	67
rivers	67
southern	67
storm	67
prepare	67
dust	67
cable	67
emerged	67
fought	67
sits	67
mode	67
Amy	67
intervention	67
expectancy	67
resistant	67
proposed	67
5	67
magical	67
buried	67
climbing	67
answered	67
tumors	67
Never	67
shelter	67
soap	67
determined	67
dress	67
&	67
parties	67
database	67
smarter	67
revenue	67
sleeping	67
garage	67
bizarre	66
biologists	66
shrimp	66
fragile	66
tone	66
originally	66
morality	66
oxytocin	66
analyze	66
soldier	66
contain	66
shell	66
October	66
leverage	66
February	66
Within	66
River	66
operations	66
handed	66
crossing	66
confident	66
hitting	66
fortunate	66
closing	66
frog	66
measures	66
corn	66
synthetic	66
CEO	66
writers	66
partly	66
Space	66
welcome	66
flows	66
skeleton	66
host	66
radically	66
insights	66
slavery	66
Mary	66
limb	66
hey	66
dolphin	66
mid	65
dive	65
figuring	65
completed	65
pushed	65
immediate	65
richer	65
demonstration	65
Design	65
nurses	65
difficulty	65
La	65
Obviously	65
poster	65
trash	65
cord	65
broad	65
failing	65
extended	65
reform	65
meal	65
reminds	65
silly	65
begun	65
architectural	65
chairs	65
shelf	65
category	65
Minister	65
Wall	65
mysterious	65
audio	65
external	65
assembly	65
fabulous	65
cartoons	65
uncertainty	65
suggested	65
translation	65
vacuum	65
fluid	64
rats	64
promote	64
openness	64
ensure	64
miracle	64
paralyzed	64
nerve	64
senior	64
philanthropy	64
merely	64
successfully	64
mail	64
wider	64
edges	64
plug	64
plain	64
Back	64
engineered	64
insect	64
diagnosed	64
elected	64
instructions	64
Arctic	64
baseball	64
activist	64
fabric	64
upset	64
threats	64
representation	64
Me	64
golden	64
mixed	64
vulnerability	64
telescope	64
capabilities	64
seeking	63
inch	63
unbelievable	63
loves	63
1970s	63
attractive	63
shopping	63
methane	63
choosing	63
favor	63
sisters	63
helpful	63
whatsoever	63
disability	63
fits	63
Kevin	63
doors	63
regime	63
scores	63
luck	63
boom	63
hypothesis	63
believes	63
agent	63
robust	63
reveals	63
curriculum	63
shadow	63
graphics	63
suspect	63
wash	63
foods	63
permission	63
terrorist	63
elephants	63
exponential	63
crack	63
intuitive	63
Fellow	63
elderly	63
simulation	63
charges	63
Hans	63
organizing	63
citizen	63
dish	63
terror	63
Mother	63
PM	63
drone	63
4,000	62
kick	62
improving	62
120	62
imaging	62
Rio	62
nurse	62
Without	62
economist	62
intuition	62
thumb	62
owner	62
bottles	62
bucks	62
soup	62
lawyers	62
trajectory	62
urge	62
outer	62
pandemic	62
Bronx	62
Henry	62
conducted	62
pretend	62
convert	62
Am	62
realizing	62
homework	62
optimism	62
adopted	62
habits	62
tuna	62
Johnson	62
discipline	62
printed	62
entering	62
physician	62
Daniel	62
odds	62
forming	62
interestingly	62
informed	62
preserve	62
traditions	62
articles	62
transfer	62
confused	62
Square	62
replicate	62
court	62
gradually	62
stranger	62
Girl	62
bears	61
instant	61
Sorry	61
Put	61
remembered	61
jazz	61
Moore	61
located	61
cast	61
ships	61
warning	61
combat	61
throwing	61
Taliban	61
enables	61
serving	61
Trust	61
extension	61
arrive	61
magnitude	61
profile	61
extinction	61
detection	61
profoundly	61
Third	61
transplant	61
dung	61
drawings	61
viral	61
reducing	61
Turkey	61
Peace	61
tendency	61
god	61
gaps	61
secrets	61
cats	61
dear	61
hunting	61
30,000	61
cheese	61
robotics	61
Jack	61
needle	61
sacred	61
fastest	61
Saudi	61
qualities	60
boss	60
profits	60
1990s	60
chances	60
channels	60
Love	60
detailed	60
rough	60
smooth	60
steal	60
influenced	60
Brain	60
factories	60
pigs	60
beneath	60
contemporary	60
connects	60
obstacles	60
exception	60
Lee	60
tracks	60
Norway	60
kills	60
threshold	60
instantly	60
participation	60
astronomy	60
Saharan	60
endangered	60
fortune	60
bombs	60
portion	60
experiencing	60
threatened	60
mood	60
civic	60
upside	60
ha	60
clothing	60
rays	60
club	60
classical	60
clay	60
primitive	60
Global	60
chief	60
supporting	60
mold	60
65	60
FBI	60
salt	60
musician	60
queen	60
occurs	60
glamorous	60
biologist	60
KB	60
packed	59
El	59
unable	59
professionals	59
besides	59
refer	59
investing	59
invested	59
tackle	59
comment	59
Dutch	59
burned	59
opera	59
peoples	59
stroke	59
Greek	59
Ph.D.	59
enabled	59
established	59
cake	59
intensive	59
assumptions	59
garbage	59
mapping	59
rolling	59
flowing	59
shocked	59
substance	59
tie	59
courses	59
panel	59
32	59
facilities	59
wildlife	59
1960	59
widely	59
neat	59
ownership	59
included	59
expecting	59
passenger	59
concert	59
origins	59
Homo	59
lions	59
remained	59
strategic	59
Brown	59
William	59
simultaneously	59
wealthy	59
engines	59
caves	59
Jeff	59
Ray	59
shocking	59
al	59
profiles/280620"	59
Gisela	59
Giardino</reviewer	59
Whatever	58
1980s	58
affects	58
Spain	58
builds	58
pride	58
download	58
observe	58
adapted	58
west	58
March	58
airport	58
earliest	58
egg	58
covering	58
innocent	58
shipping	58
command	58
strongly	58
firm	58
Italian	58
healthier	58
staying	58
remaining	58
ongoing	58
tissues	58
2011	58
Professor	58
analogy	58
investors	58
significantly	58
Delhi	58
Spanish	58
tune	58
ecological	58
tubes	58
conservative	58
counting	58
authorities	58
December	58
Dad	58
airplanes	58
demands	58
currency	58
prediction	58
blogs	58
mechanics	58
rituals	58
suffered	58
subway	58
native	58
ink	58
liberal	58
deck	58
errors	58
Council	58
landscapes	57
rainforest	57
competitive	57
comparison	57
colored	57
pursuit	57
tower	57
canopy	57
MRI	57
slums	57
Technology	57
speaks	57
grandparents	57
Jane	57
interpretation	57
Research	57
Up	57
gathered	57
trains	57
farming	57
consistent	57
Northern	57
deserve	57
approaches	57
war</keywords	57
sixth	57
expertise	57
victim	57
farms	57
elite	57
rush	57
continuing	57
restaurants	57
jumped	57
compassionate	57
jellyfish	57
addiction	57
bend	57
regret	57
pointing	57
rubber	57
homeless	57
someday	57
genetically	57
items	57
strike	57
nonprofit	57
freely	57
Elizabeth	57
chimpanzee	57
array	57
Nelson	57
nutrients	57
computation	57
dopamine	57
transforming	57
fusion	57
printer	57
Indians	57
700	56
socially	56
classrooms	56
Stewart	56
Sir	56
versions	56
package	56
Same	56
Christian	56
comments	56
fraction	56
eaten	56
corporations	56
2002	56
tragic	56
aggressive	56
reliable	56
initially	56
Whereas	56
Benjamin	56
explosion	56
tends	56
recover	56
Mike	56
publish	56
distinct	56
survived	56
camps	56
dressed	56
sandwich	56
ubiquitous	56
sacrifice	56
tongue	56
navigate	56
generous	56
devil	56
armed	56
Antarctica	56
polar	56
fancy	56
demographic	56
Arthur	56
honey	56
cosmic	56
memes	56
sauce	56
purposes	55
signature	55
cycles	55
traits	55
miserable	55
badly	55
impressive	55
scenes	55
tsunami	55
hiding	55
excitement	55
hardest	55
vegetables	55
scenario	55
infection	55
seas	55
previously	55
26	55
shots	55
raped	55
Listen	55
static	55
Vietnam	55
compete	55
Both	55
arrested	55
leap	55
St.	55
prevention	55
categories	55
incentive	55
lake	55
occasionally	55
dating	55
unprecedented	55
pairs	55
Grand	55
pause	55
passive	55
gentleman	55
teenager	55
lamp	55
sensor	55
procedure	55
refugees	55
slime	55
refugee	55
Jones	55
workforce	55
Koran	55
stability	55
planes	55
matrix	55
85	55
delivery	55
ethnic	55
psychologist	55
file	55
yield	55
philosopher	55
Sarah	55
phosphorus	55
RB	55
waters	54
continents	54
forgot	54
terribly	54
dominated	54
glimpse	54
headlines	54
orchestra	54
performed	54
Yorker	54
audiences	54
woke	54
Islands	54
gods	54
wires	54
beating	54
additional	54
glasses	54
a.m.	54
winds	54
mindset	54
encouraged	54
shit	54
improved	54
accounts	54
impression	54
excellent	54
Leonardo	54
Santa	54
branch	54
prisoners	54
generating	54
burden	54
nearby	54
stored	54
managers	54
offices	54
physicists	54
appearance	54
maker	54
temporary	54
guns	54
judgment	54
officer	54
frustrated	54
rape	54
leather	54
Alexander	54
Ford	54
NGOs	54
empowered	54
agents	54
Lincoln	54
fears	54
terrain	54
perceived	54
approaching	54
straightforward	54
uncle	54
mathematicians	54
bats	54
gear	54
destiny	54
bat	53
Although	53
Stop	53
lowest	53
encouraging	53
o'clock	53
profession	53
challenged	53
administration	53
branches	53
collapsed	53
sensation	53
teenage	53
covers	53
Scott	53
crop	53
2050	53
interior	53
geometry	53
consciously	53
spill	53
discovering	53
storage	53
closest	53
200,000	53
fires	53
offering	53
cotton	53
parenting	53
